{"stringID": "pubmed_000000", "facts_entailed": ["314 (296 - 331) million children younger than 5 years were mildly, moderately or severely stunted in 2011 in developing countries.", "258 (240 - 274) million children younger than 5 years were mildly, moderately or severely underweight in 2011 in developing countries.", "In Iran, a study among 752 high school girls in Sistan and Baluchestan found a prevalence of 16.2% for underweight, 8.6% for overweight, and 1.5% for obesity.", "The prevalence of malnutrition among elementary school-aged children in Tehran varied from 6% to 16%", "Anthropometric study of elementary school students in Shiraz revealed that 16% suffer from malnutrition and low body weight.", "Snacks should have 300 - 400 kcal energy and could provide 5 - 10 g of protein per day."]}
{"stringID": "pubmed_000001", "facts_entailed": ["Anemia is defined as an inadequate circulating level of hemoglobin (hb) (hb < 12 g/dl) and may arise due to the underlying disease, bleeding, poor nutrition, chemotherapy, or radiation therapy.", "Preliminary studies suggest that survival and loco-regional control after radiation therapy, especially in head and neck cancers, may be compromised by anemia."]}
{"stringID": "pubmed_000002", "facts_entailed": ["About 3% of patients who have had long-term exposure to antipsychotics develop tardive dystonia (td).", "The low risk of tardive dystonia (td) for atypical antipsychotics is thought to result from their weak affinity for dopamine receptors.", "Atypical antipsychotic agents have a greater affinity for serotonin 5-HT2A than dopamine D2 receptors, with a lower propensity to induce tardive dystonia (td).", "Among atypical antipsychotics, olanzapine is thought to have preferential action at mesolimbic over nigrostriatal dopaminergic pathways."]}
{"stringID": "pubmed_000003", "facts_entailed": ["Lepidoptera include agricultural pests that, through feeding and other activities, negatively affect stored grains, food, and fiber crops [2, 3].", "A single lepidoptera adult can produce hundreds of eggs.", "Their primary food source is typically plant material.", "They can cause significant damage to agricultural crops.", "Biological agents can help manage these insect pests.", "Insecticides are currently essential for large-scale effective and economical pest control.", "These insecticides can also affect non-target organisms, including pollinators.", "Their application disrupts natural ecosystems and reduces yields of crops that rely on pollination [5, 6].", "The non-target effect of some pesticides is in part due to their effects on insect immunity."]}
{"stringID": "pubmed_000004", "facts_entailed": ["Significant fluctuations in cerebral perfusion pressure are prevented by autoregulation of cerebral circulation, but there may be conditions where such mechanism may not compensate adequately.", "Cough syncope, a rare form of syncope, may be a result of transient failure of the cerebral autoregulatory mechanism to cope with sudden decrease in cerebral blood flow."]}
{"stringID": "pubmed_000005", "facts_entailed": ["Male infertility in 1 out of 20 men is due to various causes.", "Non-obstructive azoospermia (NOA) accounts for a considerable proportion of male infertility.", "The etiology of NOA is unknown, but oxidative stress is considered to affect spermatogenesis."]}
{"stringID": "pubmed_000006", "facts_entailed": []}
{"stringID": "pubmed_000007", "facts_entailed": ["The development of type 2 diabetes is affected by genetic and environmental determinants."]}
{"stringID": "pubmed_000008", "facts_entailed": ["Lipid apheresis provides a safe and effective means of treating patients with severe hyperlipidemia.", "It functions by first separating plasma from blood cells with a cell separator and then using either the adsorption of apolipoprotein B by affinity columns containing anti-apolipoprotein B antibodies or dextran sulfate, or their precipitation at low pH by heparin.", "Lipid apheresis allows patients to attain lower levels of low-density lipoprotein (LDL), which are usually not attainable with traditional drug therapy alone.", "Lipid apheresis generally leaves high-density lipoprotein (HDL) levels unaffected.", "When used in conjunction with statins and other lipid-lowering drugs, lipid apheresis may also induce the regression of coronary atherosclerotic plaque in familial hypercholesterolemia."]}
{"stringID": "pubmed_000009", "facts_entailed": ["Agenesis of the inferior vena cava (IVC) as a cause of recurrent deep vein thrombosis (DVT) is uncommon.", "A 33-year-old male with no family history of thrombophilia experienced multiple recurrent episodes of DVT over a 15-year period of unknown cause and was admitted for cellulitis in the right leg.", "Congenital absence of the IVC could be a rare risk factor for idiopathic DVT, especially in young individuals.", "Venous thromboembolism (VTE), which includes deep vein thrombosis (DVT) and pulmonary embolism, has an incidence of 1 to 3 per 1000 individuals per year in western populations.", "Congenital anomalies of the inferior vena cava (IVC) are uncommon and have been associated with the development of venous thrombosis of the lower limbs."]}
{"stringID": "pubmed_000010", "facts_entailed": ["Insights into the underlying pathological mechanisms involving beta-amyloid plaque deposition within the brain have led to the development of antiamyloid agents.", "Antiamyloid agents are in various stages of clinical investigation.", "There is a scientific consensus regarding the pathological events involved in AD."]}
{"stringID": "pubmed_000012", "facts_entailed": ["Nuclear-catenin stimulates transcription of a large number of TCF/-catenin responsive genes that include cyclin D1, c-Myc, and the melanocyte-specific gene, microphthalmia-associated transcription factor MITF-M.", "Accumulation of nuclear-catenin is considered a marker of canonical wnt/-catenin pathway in several cancer types."]}
{"stringID": "pubmed_000013", "facts_entailed": ["The principal products characterized with one-electron oxidants in aqueous solutions can be grouped based on the site of reaction on the radical intermediate resulting from one-electron oxidation of dg."]}
{"stringID": "pubmed_000014", "facts_entailed": ["A review of the literature and an extensive Medline search were conducted.", "This is the first case report of the use of guaifenesin to increase sperm motility.", "A semen analysis was performed that included sperm count, liquefaction, morphology, motility, viscosity, and volume.", "Two months after guaifenesin therapy, the semen analysis was repeated and demonstrated marked improvement in both total sperm count and motility.", "Evidence for the effectiveness of guaifenesin is primarily anecdotal."]}
{"stringID": "pubmed_000015", "facts_entailed": ["The Philippines' national income has been contributed to by about 510 billion pesos (P510b) from the agricultural sector.", "There are approximately 27,500 farms covering 30,000 hectares of agricultural land in Benguet.", "Benguet is the largest producer of vegetables and fruits, supplying the capital cities in the Philippines.", "Benguet is known as the 'salad bowl' of the Philippines due to its major crops including tubers, roots, bulbs, leafy vegetables, stems, and flowers."]}
{"stringID": "pubmed_000016", "facts_entailed": ["An isl1 positive (isl1+) population is localised in the secondary heart field (SHF).", "Islet1 is considered a marker of SHF cells that contribute to the venous and arterial poles of the cardiac tube.", "The SHF or anterior heart field (AHF) was identified as splanchnic mesoderm underlying the caudal pharynx."]}
{"stringID": "pubmed_000017", "facts_entailed": ["Primary diffuse leptomeningeal gliomatosis (PDLMG) is a rare neoplasm with a short survival time of a few months.", "A 53-year-old male patient presented with epileptic seizures, gait disturbance, paraparesis, and sensory deficits in dermatomes T8-T10.", "Magnetic resonance imaging (MRI) revealed numerous spinal and cranial gadolinium-enhancing nodules in the meninges.", "Histopathology confirmed the diagnosis of primary diffuse leptomeningeal gliomatosis with WHO grade III astrocytic cells.", "The patient underwent craniospinal radiotherapy (30 Gy) and 11 sequential cycles of temozolomide.", "Thirteen months later, spinal MRI showed tumor progression.", "Second-line chemotherapy with 5 cycles of irinotecan and bevacizumab was administered but did not prevent further progression."]}
{"stringID": "pubmed_000018", "facts_entailed": ["In past years, numerous studies have described the role of microalbuminuria (MAU) as a predictor of cardiovascular disease (CVD) and death among subjects with type 2 diabetes (T2D).", "Microalbuminuria (MAU) is one of the earliest clinical signs for diabetic nephropathy and a significant risk factor for progression to proteinuria.", "Hypertensive T2D individuals with MAU have an increased risk of developing end-stage renal disease (ESRD).", "Risk factors known to be associated with CVD and diabetic nephropathy include high blood pressure (BP) and elevated glycosylated hemoglobin (A1C).", "Achieving adequate BP and glycemic control (GC) plays an essential role in preventing renal and CVD events in individuals with T2D."]}
{"stringID": "pubmed_000019", "facts_entailed": ["There is an increase in the incidence of breast cancer and it is gradually overtaking cancer of the cervix.", "Breast self-examination (BSE) is an important screening measure for detecting breast cancer.", "Evidence suggests that women who correctly practice BSE monthly are more likely to detect a lump in the early stage of its development.", "The present study aimed at identifying the level of knowledge and practice of BSE among."]}
{"stringID": "pubmed_000020", "facts_entailed": ["der p 1 was isolated from house dust mite fecal pellets ( allergon ).", "A multistep procedure 6 involving immunoaffinity chromatography on immobilized anti der p 1 mab ( clone 4c1 ; indoor biotechnologies ), removal of contaminating serine proteases on immobilized soybean trypsin inhibitor ( sigma chemical co. ), and fast protein liquid chromatography ( fplc ) to remove low-molecular-weight contaminants was used.", "The purity of the preparation was confirmed by nh2-terminal sequencing on an automatic amino acid sequencer ( applied biosystems , inc. ), sds-page analysis ( 15% gel ), and demonstration that enzymatic activity was completely dependent on preactivation with cysteine and totally inhibited by e-64 ( l-trans-epoxysuccinyl-leucylamido [ 4-guanidino]butane )."]}
{"stringID": "pubmed_000021", "facts_entailed": ["Given the risk of paralysis associated with cervical transforaminal injection, there is concern about the risks of epidural steroid injections (ESIs).", "Arguments for discontinuing lumbar injections have been discussed in the anesthesia literature.", "In a 47-year-old man, paraplegia of the lower extremities developed, specifically conus medullaris syndrome, after undergoing an ESI for recurrent pain.", "The patient felt their legs going dead.", "Paraplegia of the lower extremities was noted.", "An initial magnetic resonance imaging study performed after the patient was transferred to the emergency department was unremarkable.", "A later neurosurgical evaluation showed conus medullaris syndrome."]}
{"stringID": "pubmed_000023", "facts_entailed": ["Alzheimer's disease is a neurodegenerative disorder clinically characterized by progressive mental decline and histopathologically defined by highly abundant amyloid deposits and neurofibrillary tangles in the brain parenchyma.", "Mutations within the amyloid precursor protein (APP) and presenilin (PS) genes cause autosomal dominantly inherited Alzheimer's disease and increase the production of amyloid-prone forms of Aβ.", "The processing of APP and the production of Aβ peptides are intimately involved in the disease process.", "The Alzheimer amyloid cascade hypothesis was proposed and reinforced due to these findings.", "The role of amyloid in neuronal dysfunction has recently been extended by the discovery of small"]}
{"stringID": "pubmed_000024", "facts_entailed": ["The aim of this article is to present some of the most frequent musculoskeletal disorders of the elderly, including some misleading presentations.", "The term 'elderly' is used in this article.", "The term 'aged' is used in this article.", "The term 'epidemiology' is used in this article.", "The term 'fracture' is used in this article.", "The term 'osteoporosis' is used in this article.", "The term 'vertebral' is used in this article.", "The term 'hip' is used in this article.", "The term 'pelvis' is used in this article.", "The term 'arthritis' is used in this article.", "The term 'neoplasm' is used in this article."]}
{"stringID": "pubmed_000025", "facts_entailed": ["The leading neurological cause for seeking medical care is migraine.", "Migraine is associated with significant disability in the sufferer.", "The greatest impact of migraine is on patients with headaches on more than half of the days, defined as chronic migraine (CM).", "CM is characterized by at least 15 days of headache per month, with at least 8 days fulfilling migraine criteria and being treated with specific migraine medications, without a diagnosis of medication overuse headache.", "Patients with CM often have a history of episodic migraine that started in adolescence or early adulthood.", "There is a process of transformation marked by headaches becoming more frequent over years for those with episodic migraine."]}
{"stringID": "pubmed_000026", "facts_entailed": []}
{"stringID": "pubmed_000027", "facts_entailed": ["An elderly woman aged 60 years visited a pain clinic.", "The patient has tactile allodynia and electric shock-like pain in the left dorsal scapular area around the T3 dermatome.", "A chronic condition, PHN, has been diagnosed for about 1 month.", "The patient experienced an attack of herpes zoster approximately 1 year ago.", "The pain intensity was rated between 70 and 80 mm on a 100-mm visual analogue scale (VAS).", "Pregabalin and morphine were administered at dosages of 150 mg and 10 mg, respectively, twice daily.", "Pregabalin and morphine were administered at dosages of 150 mg and 10 mg, respectively, twice daily.", "Treatment involved an interlaminar epidural block at the T3-T4 space using a paramedian approach.", "The interlaminar epidural block used 5 ml of 0.2% ropivacaine and 20 mg of triamcinolone acetate.", "Amitriptyline was prescribed at a dose of 10 mg to be taken before sleep.", "Topical lidocaine was prescribed."]}
{"stringID": "pubmed_000028", "facts_entailed": ["A combination of vascular, anatomic, and inflammatory factors may contribute to its pathophysiology."]}
{"stringID": "pubmed_000031", "facts_entailed": ["About 30-70% of stroke survivors complain of fatigue.", "For some stroke survivors, even those with almost recovered conditions, mental fatigue limits the ability to perform mental effort for extended periods.", "Post-stroke fatigue has accompanying symptoms such as irritability, sensitivity to stress, concentration difficulties, and emotional instability.", "Attention to post-stroke fatigue has increased in the last 10 years.", "Fatigue is now generally recognized as a distinct phenomenon following a stroke."]}
{"stringID": "pubmed_000032", "facts_entailed": ["The relationship between cigarette smoke and the increased incidence of atherosclerosis has been reported in [57], which may be a consequence of direct endothelial damage, increased proliferation of smooth muscle in atherosclerotic lesions, and/or decreased vasodilation.", "Endothelial damage has been suggested as the initial cause of the development of vascular diseases.", "In a previous study, it was shown that inhibition of oxidative stress exerts"]}
{"stringID": "pubmed_000033", "facts_entailed": []}
{"stringID": "pubmed_000034", "facts_entailed": ["The determination of the core composition is important for tailoring their synthesis."]}
{"stringID": "pubmed_000035", "facts_entailed": ["Ionic calcium (Ca) controls multiple cellular signaling processes in all eukaryotic cells, including proliferation, gene expression, and neurotransmitter release.", "Ca-binding proteins such as calmodulin play a pivotal role in Ca signal transmission and amplification.", "Increases in the concentration of intracellular Ca activate specific protein targets, among which Ca/calmodulin-dependent protein kinase II (CaMKII) is a critical signal mediator.", "In response to an increase in intracellular Ca, Thr-286 of CaMKII is phosphorylated by Ca-calmodulin.", "Calmodulin trapping confers Ca-calmodulin-independent kinase activity to the complex and thus prolongs the Ca signal."]}
{"stringID": "pubmed_000036", "facts_entailed": ["Health is not only related to the absence of the disease.", "We need to conceptualize and operationalize what health is.", "Increasingly, information about functional status is needed to appreciate the full picture regarding the health of an individual or a population.", "An individual's health fundamentally includes their capacity to carry out the full range of actions, activities, and tasks required to fully engage in all areas of human life.", "The health state of a person can be described in terms of capacity to carry out a set of tasks or actions.", "The health state also includes changes in body functions and/or structures arising from a health condition.", "The impact of the health state on a person's life can be underappreciated."]}
{"stringID": "pubmed_000037", "facts_entailed": ["Universal hiv screening for pregnant women enables hiv-infected women and their infants to benefit from appropriate and timely interventions such as antiretroviral medications.", "When recommended antiretroviral and obstetric interventions are used, a woman who knows of her hiv infection early in pregnancy has a less than 2% chance of delivering an hiv-infected infant.", "Hiv testing began in 1985 with the introduction of the enzyme immunoassay (eia).", "In order to account for false positive results using screen"]}
{"stringID": "pubmed_000038", "facts_entailed": ["It is estimated that 40-70% of adiposity variance can be explained by direct or indirect genetic factors."]}
{"stringID": "pubmed_000039", "facts_entailed": ["Couples facing infertility are prone to depression, anxiety, loss of self-esteem, and dissatisfaction with their sex life more than others.", "The intensity of psychological problems resulting from cultural-social circumstances varies among different societies."]}
{"stringID": "pubmed_000040", "facts_entailed": []}
{"stringID": "pubmed_000041", "facts_entailed": ["Lead compounds or templates for the rational development of drugs are of more specific efficacies and fewer side effects (1).", "One of the botanicals of interest in which the abortifacient claims in folk medicine have been substantiated by scientific evidence (2) is senna alata."]}
{"stringID": "pubmed_000042", "facts_entailed": []}
{"stringID": "pubmed_000043", "facts_entailed": ["A dense vascular network forms around the distal leg, ankle, and foot, which ramifies into perforators for various pedicle flaps like lateral or medial malleolar perforator flaps.", "Literature regarding perforator flaps of the anterior tibial artery (ATA) or anterior supramalleolar artery (ASMA), one of the major branches of the distal ATA, is scarce.", "These papers either mention the existence of perforators from the ATA or ASMA or describe their communication with the medial and lateral supramalleolar arteries."]}
{"stringID": "pubmed_000044", "facts_entailed": ["Ankle dorsiflexion passive range of motion (df prom) measurements are performed in physical therapy.", "The measurements are used to estimate ankle motion during functional activities and to prevent lower extremity injuries.", "In the clinical setting, ankle df prom is frequently measured under non-weight-bearing conditions.", "Many researchers believe that the weight-bearing position is more appropriate for estimating ankle df motion during functional activities."]}
{"stringID": "pubmed_000045", "facts_entailed": []}
{"stringID": "pubmed_000046", "facts_entailed": ["Suicide is the number one cause of death among adolescents according to statistics Korea report 2014.", "Suicide ranks as the second to third cause of mortality among adolescents in the western world.", "Numerous causes of suicidal behavior during adolescence have been reported."]}
{"stringID": "pubmed_000047", "facts_entailed": []}
{"stringID": "pubmed_000048", "facts_entailed": ["fnas represent an advantageous, effective means to obtain diagnostic cellular material.", "They can often sample a wide area of the target lesion.", "Allow for immediate assessment during rapid on-site evaluation.", "During the on-site assessment, a member of the cytopathology team is present and prepares direct smears.", "Each needle pass can be examined to determine tumor cell adequacy.", "There is an opportunity to engage the clinical care provider in a conversation regarding the preliminary diagnosis and relevant molecular diagnostic tests.", "The cytopathology process allows for immediate assessment during the procedure."]}
{"stringID": "pubmed_000049", "facts_entailed": ["These tumors are classified as typical net (tnet), goblet cell carcinoid (gcc), and atypical gcc histologies.", "Goblet or composite-goblet tumors are further classified into signet ring cell carcinoid (srcc) and poorly differentiated adenocarcinoid of the appendix.", "These tumors have a distinctive morphology showing tight clusters of cells with compact nuclei and abundant intracytoplasmic mucin resembling goblet or signet ring cells often with admixed enterochromaffin cells.", "Pathologic features of gcc include presence of large mucin-filled cells with crescent nuclei arranged in small clumps or rosettes mixed with cells of typical carcinoid appearance that stain positive for chromogranin A.", "Patients with tnet have a 5-year survival ranging from 60% to 84%."]}
{"stringID": "pubmed_000051", "facts_entailed": ["IgG4-RD is a newly recognized fibroinflammatory condition of unknown etiology characterized by tumefactive lesions, dense lymphoplasmacytic infiltration rich in IgG4-positive plasma cells, storiform fibrosis, and an elevated serum IgG4 level.", "The kidney is one of the organs commonly affected by IgG4-RD.", "Tubulointerstitial nephritis (TIN) with infiltration of numerous IgG4-positive plasma cells is the predominant type of kidney lesion.", "High levels of IgG and IgG4 are striking and characteristic features of renal involvement.", "Contrast-enhanced computed tomography often demonstrates multiple lesions with low attenuation in IgG4-RD.", "Although TIN is the main feature of the kidney lesion in IgG4-RD, some glomerular lesions have also been described."]}
{"stringID": "pubmed_000052", "facts_entailed": ["An estimated 170 million people worldwide have hepatitis C virus (HCV) infection.", "Over 20,000 new HCV cases emerge every year.", "HCV infection frequently persists and may cause cirrhosis and hepatocellular carcinoma.", "In the US and most developed nations, HCV prevalence is 1% to 2%.", "HCV is the leading cause of chronic liver disease in the US and most developed nations.", "HCV infection is a serious public health problem in Egypt.", "HCV prevalence in Egypt ranges from 10% to 20% of the general population.", "Interferons are a group of glycoproteins that modulate the activity of the immune system.", "Recombinant alpha-interferon (IFN) has been recently approved as a therapy for chronic hepatitis C.", "Recombinant alpha-interferon (IFN) has antiviral effects and inhibits cell proliferation."]}
{"stringID": "pubmed_000053", "facts_entailed": ["This was an experiment repeated in front of them all the time, he says.", "Chemotherapy lowered his patients' white blood cells and increased their risk of infections.", "Mackaness had shown that macrophage activation did not depend on direct contact with T cells (1).", "Suggesting the possibility of a secreted factor.", "When Nathan tested the supernatant from activated T cells, he saw that it did indeed induce macrophage activation (2).", "Nathan got a rough idea of the molecular weight (3).", "Protein separation methods were primitive.", "Cloned proteins and monoclonal antibodies would only become available a decade later."]}
{"stringID": "pubmed_000054", "facts_entailed": ["Comparative effects of three plant products on perimenopausal symptoms, quality of life (QOL), and clinical biochemistry have been reported by the author's group previously.", "Frequent mood changes and sleep disturbances were observed in women in the premenopausal group.", "An investigation into cyclic symptoms within the Maitreyi HCP was undertaken due to these observations.", "Preliminary findings from the study are described in this communication."]}
{"stringID": "pubmed_000055", "facts_entailed": ["Seventy to eighty percent of cancer patients in chemotherapy experienced side effects such as anemia, the decreased number of white blood cells and/or platelets, oral mucositis, vomiting, diarrhea, hair loss, and disabled generative functions."]}
{"stringID": "pubmed_000056", "facts_entailed": ["Glomangiomas are exceedingly rare in the head and neck.", "Glomangiomas that induce paraneoplastic osteomalacia are even more uncommon."]}
{"stringID": "pubmed_000057", "facts_entailed": ["Invasive mole may arise from any pregnancy event, although it is most commonly diagnosed after a molar pregnancy.", "Overall cure rate in low-risk patients is nearly 100% and in high-risk patients is 90%.", "In rare cases, molar tissue can traverse the myometrium and lead to perforation and acute abdomen, and invasive mole can infrequently metastasize.", "The best treatment option for gestational trophoblastic disease is chemotherapy (based on stage and score, using single or multiple agents), and in patients where fertility is not a concern, hysterectomy can be considered."]}
{"stringID": "pubmed_000058", "facts_entailed": ["Details on glucose and insulin tolerance testing, plasma insulin level determination, lipid metabolite measurement, metabolomics, exercise capacity studies, whole-body in vivo metabolic assessment, and immunoblot analysis are provided in the online data supplement.", "All animals received care according to the Canadian Council on Animal Care and the University of Alberta Health Sciences Animal Welfare Committee."]}
{"stringID": "pubmed_000059", "facts_entailed": ["Anti-oxphos was sourced from mitosciences.", "Anti cd36-[hrp ] was purchased from novus biologicals.", "Human recombinant insulin (novolin) was obtained from novo nordisk canada.", "This study was approved by the University of Alberta animal policy and welfare committee.", "Experiments were conducted on male wild-type (c57bl6) and cd36 knockout (ko) mice (19).", "Mice were maintained in a temperature-controlled room with a reversed 12-h light/12-h dark cycle."]}
{"stringID": "pubmed_000060", "facts_entailed": ["The loss of skeletal muscle results from an imbalance of protein metabolism, which is the dynamic balance between protein degradation and protein synthesis."]}
{"stringID": "pubmed_000061", "facts_entailed": ["Allergic skin reactions to natural henna are rare due to its extremely low rate of sensitization.", "Henna is used in weddings and religious ceremonies in India, North Africa, China, and Egypt.", "Paraphenylenediamine (PPD) is added to henna tattoo mixtures (black henna tattoo) to decrease application time and intensify the color.", "A 7-year-old boy reported erythematous papular bull's-eye shaped lesions and consolidated edema primarily in the upper and lower extremities."]}
{"stringID": "pubmed_000062", "facts_entailed": ["The romaleidae family is the second most diverse family within the superfamily acridoidea.", "The genus radacridium is distributed across the northeast region of Brazil, suggesting adaptation to arid conditions.", "Two species of radacridium are found in the state of Pernambuco: radacridium mariajoseae and radacridium nordestinum.", "Cytogenetic studies have been conducted involving representatives of the romaleidae family."]}
{"stringID": "pubmed_000063", "facts_entailed": ["The relation between chronic subclinical low-grade inflammation and insulin resistance (IR) has long been known [1, 2].", "IR is the major contributor and mediating factor in the development of type 2 diabetes mellitus (T2DM) along with concomitant hypertension (HT) and cardiovascular disease (CVD) [3, 4].", "The relationship between the development of diabetes and some markers of inflammation, such as C-reactive protein (CRP), IL-6, fibrinogen, and PAI-1, has been described previously.", "On the other hand, some studies reported that elevation of CRP is an indicator of the development of T2DM.", "Compared with the conventional OGTT (2-hPG) as recommended by WHO as the gold standard."]}
{"stringID": "pubmed_000064", "facts_entailed": ["Mutations can cause mitochondrial diseases.", "The prevalence of mitochondrial diseases is estimated to be 1 in 5000.", "Mutations in mitochondrial DNA (mtDNA) are more common than mutations in related nuclear genes.", "The adenine to guanine transition at mtDNA position 3243 encoding tRNA is associated with mitochondrial encephalomyopathy with lactic acidosis and stroke-like episodes (MELAS).", "The M.3243A>G mutation is the most frequent pathogenic mutation in mtDNA.", "Epidemiological studies have shown that the M.3243A>G mutation is the most frequent pathogenic mutation in mtDNA."]}
{"stringID": "pubmed_000065", "facts_entailed": ["There is limited research regarding the effects of microgravity on the peripheral nervous system.", "It did not measure the velocity in the main trunk of nerve fibers."]}
{"stringID": "pubmed_000066", "facts_entailed": ["A 55-year-old man visited the emergency department because of increasing frequency of chest pain.", "He had undergone off-pump coronary artery bypass grafting (CABG) 10 years ago due to unstable angina associated with three-vessel coronary artery disease.", "During the initial operation, in situ right internal thoracic artery (ITA), in situ left ITA, and in situ right gastroepiploic artery (RGEA) grafts were used to revascularize the left anterior descending coronary artery, two obtuse marginal coronary branches, and posterior descending coronary artery, respectively.", "An excess segment of the distal right ITA was connected to the side of left ITA as a Y-composite graft and anastomosed to the first diagonal coronary artery."]}
{"stringID": "pubmed_000067", "facts_entailed": ["The operation was performed on a 78-year-old female patient.", "On postoperative day one, extensive cornea edema was noted.", "Corneal edema fully resolved postoperatively.", "Best-corrected visual acuity improved to 0.8 postoperatively.", "A decrease in the number of endothelial cells was noted by specular microscope."]}
{"stringID": "pubmed_000068", "facts_entailed": ["The underlying cause of ADPKD is a mutation in the polycystin-1 and -2 plasma proteins, located in the primary cilia.", "Patients with ADPKD often develop hypertension at an earlier age than the general population."]}
{"stringID": "pubmed_000069", "facts_entailed": []}
{"stringID": "pubmed_000070", "facts_entailed": ["Racial, cultural, and health differences, as well as the level of access to healthcare, medical, and welfare services at the time of stay in these places, are important factors that increase the risk of communicable diseases.", "Both viral and bacterial respiratory tract infections are very common among pilgrims in all age and sex groups.", "Viral or bacterial respiratory tract infections are the most common disease among pilgrims according to some reports."]}
{"stringID": "pubmed_000071", "facts_entailed": ["A designed questionnaire was used to collect information on the patient's demographics, social and clinical profile, and determine post-discharge activities using Eric Coleman's four pillars tool."]}
{"stringID": "pubmed_000072", "facts_entailed": ["The irrevocable aim of endodontics is a three-dimensional unblemished seal of the root canal system.", "This seal is achieved by perfect designing of the canal diameter and canal form.", "The biomechanical preparation is a major step for removing bacteria and debris in the root canal to achieve a successful endodontic treatment.", "During root canal instrumentation, complications such as perforations, ledge formation, transportation of canal, and formation of cracks in the root dentin can occur.", "In the zeal of biomechanical preparation, root dentin may be inadvertently damaged.", "Damaging the root dentin can lead to dentinal cracks and minute intricate fractures.", "These cracks can cause treatment failure.", "Craze lines or microcracks can develop as a result of the aforementioned damage."]}
{"stringID": "pubmed_000073", "facts_entailed": ["in batch processes, many low-volume but high-value-added products (such as specialty chemicals, health care, food, agrochemicals, etc.) are produced due to operation flexibility in today's market-driven environment.", "if two or more products require similar processing steps, the same set of equipment is used for economic reasons.", "a batch plant producing multiple products is categorized as either a multiproduct plant or a multipurpose plant.", "in a multiproduct plant, all products follow the same path through the process and only one product is manufactured at a time.", "processing of other products in a multipurpose plant is carried out using the same equipment in successive production runs or campaigns."]}
{"stringID": "pubmed_000074", "facts_entailed": ["The ideal position and number of implants for restoring orbital defects would be three non-linear implants in lateral, supraorbital, and infra-orbital rims."]}
{"stringID": "pubmed_000075", "facts_entailed": ["hepatocellular carcinoma (hcc) is one of the most common cancers worldwide especially in China [13].", "Between January 2007 and December 2012, we retrospectively reviewed."]}
{"stringID": "pubmed_000076", "facts_entailed": ["The professional mononuclear phagocytes include polymorphonuclear neutrophils (pmn), monocytes, and macrophages.", "Their main function has been to kill invasive pathogens by various intracellular microbicidal effector mechanisms.", "After the first contact with pathogens, mononuclear phagocytes engulf and internalize them into their phagosomes.", "Phagosomes fuse with intracellular granules and form phagolysosomes, potentially killing pathogens through both non-oxidative and oxidative mechanisms.", "Potent antimicrobial peptides such as defensins, cathelicidins, cathepsins, pentraxin, and la are involved in these actions."]}
{"stringID": "pubmed_000077", "facts_entailed": ["The national TB prevalence survey in Eritrea was conducted from February through October 2005.", "In 40 selected villages, a census including information about sex and age was taken of 875 persons in each village.", "All persons aged 15 years and older were asked to provide a morning and a spot sputum sample.", "Persons with two positive sputum samples were informed about the test results and referred for treatment.", "If the smear examination results were negative, thoracic radiographs were taken and evaluated by two experienced radiologists."]}
{"stringID": "pubmed_000078", "facts_entailed": ["Such a complex process needs a unique program to control and regulate the involved genes."]}
{"stringID": "pubmed_000079", "facts_entailed": ["Most malignancies of the upper aerodigestive tract are squamous cell carcinomas.", "Head and neck squamous cell carcinomas (HNSCCs) are the primary tumor type in head and neck cancer (HNC).", "HNSCCs are characterized by local tumor aggressiveness, high rate of early recurrences, metastasis, and development of second primary tumors.", "HNSCCs are the major cause of morbidity and mortality.", "More than 90% of HNC cases are induced by chronic exposure to carcinogens enclosed in all forms of tobacco.", "Heavy alcohol consumption and poor diet synergize with tobacco to induce HNC cases."]}
{"stringID": "pubmed_000080", "facts_entailed": ["Many of the toxic effects of ethanol in the liver have been associated with its metabolism.", "Ethanol oxidation generates toxic products such as acetaldehyde, and reactive oxygen species result in oxidative stress that initiates apoptosis and cell injury [25].", "It is activated by endotoxin, cytokines, and oxidative stress."]}
{"stringID": "pubmed_000081", "facts_entailed": ["The study provides class III evidence regarding outcomes for patients with resective epilepsy surgery.", "An internal control system and regular external quality controls are implemented."]}
{"stringID": "pubmed_000082", "facts_entailed": []}
{"stringID": "pubmed_000083", "facts_entailed": []}
{"stringID": "pubmed_000084", "facts_entailed": ["A 36-year-old woman complained of an insidious onset of generalized myoclonus that first became apparent at age 27 years.", "Adult-onset myoclonus worsened progressively from the right hand to all four extremities.", "Tremulous voice and gait disturbance developed after 3 years from disease onset.", "She could not continue working as a nurse.", "Her younger brother aged 40 years old also had progressive generalized myoclonus, which was detected 6 years ago at age 34 years."]}
{"stringID": "pubmed_000085", "facts_entailed": ["This poses formidable challenges due to its complex diagnostic and treatment requirements.", "Rapid molecular diagnostic techniques are needed to facilitate early diagnosis and appropriate delivery of anti-tubercular therapy.", "Xpert MTB/RIF assay (Cepheid) is a real-time automated nucleic acid amplification system.", "It detects MTB as well as mutations that confer resistance to rif in > 2 hours.", "This technique was installed in the institute (Guru Gobind Singh Medical College and Hospital, Faridkot) in October 2013."]}
{"stringID": "pubmed_000086", "facts_entailed": ["For diagnostic purposes, autoantibodies are the most important analytes.", "Anti-nuclear antibodies (ANA) are directed against various cellular components."]}
{"stringID": "pubmed_000087", "facts_entailed": []}
{"stringID": "pubmed_000088", "facts_entailed": ["The prevalence rate of post-transplant malignancies differs between geographical areas.", "Skin cancers, mostly squamous cell carcinoma (SCC), are the most common tumors among persons with solid organ transplantation.", "In Europe, the prevalence rate of post-transplant malignancies is 1.6%, and in Australia, it is 24%, with a mean of 6%", "But, Iranian studies found that the most common malignancy after kidney transplantation was Kaposi sarcoma (KS).", "KS is a skin tumor of multicentric origin, characterized histologically by endothelial-lined vascular spaces and spindle-shaped cells."]}
{"stringID": "pubmed_000089", "facts_entailed": []}
{"stringID": "pubmed_000090", "facts_entailed": ["Forensic odontology has established itself as an important and often indispensable science in medicolegal matters and identification of the dead.", "The forensic importance of dental tissue has been well recognized because tooth is the hardest of all human tissues.", "Dental remains are well preserved for a long period even after death, hence they are the most stable biological evidence encountered in crime cases and yield useful information.", "Blood grouping has been one of the major factors for identification of biological materials in forensic investigations and is a widely used technique in forensic laboratories.", "The ABO blood group and Rhesus factor can be applied to inherited antigens detected on red cell surfaces by specific antibodies."]}
{"stringID": "pubmed_000091", "facts_entailed": []}
{"stringID": "pubmed_000092", "facts_entailed": ["This is a life-threatening condition requiring prompt management to reduce thrombosis-related morbidity and mortality.", "A 52-year-old woman presented with a severe bursting headache, vomiting, and a drowsy mentality.", "Internal jugular vein-sigmoid sinus thrombosis was caused by a misplaced central venous catheter."]}
{"stringID": "pubmed_000093", "facts_entailed": ["It is thought that nitrogen-containing bisphosphonates are at a higher risk of osteonecrosis than nitrogen not-containing bisphosphonates.", "Medications for cancer, such as zoledronate (zometa), are thought to have a higher risk of osteonecrosis than medications for osteoporosis, such as alendronate (bonalon)."]}
{"stringID": "pubmed_000094", "facts_entailed": ["Supported by nci 2p50 ca09825806 , nci u01 ca168394 , stand up to cancer / aacr dream team translational cancer research grant su2c - aacr - dt0209 , tcga gdac grant ( nih / nci u24 ca143883 ) to gbm.", "mdacc uterine spore career development award ( nci p50ca098258 ) to lwt."]}
{"stringID": "pubmed_000095", "facts_entailed": ["The results from the randomized controlled trials all show that people with impaired glucose tolerance who received enhanced lifestyle advice had significantly lower (on average 50% reduced) incidence of type 2 diabetes compared with those allocated to receive usual care.", "Individuals who were able to correct their lifestyle habits as recommended for usual healthy life patterns were mostly protected against type 2 diabetes.", "Compelling evidence exists that most of the cases of type 2 diabetes can be prevented through nonpharmacologic interventions and lifestyle modifications."]}
{"stringID": "pubmed_000096", "facts_entailed": ["The function of sensory receptors (nrec) in the movement control, muscle coordination, and perception of the space position of the temporo-mandibular joint (tmj) is fundamental.", "The presence of sensory receptors in the tmj is still debated.", "Some authors have reported the lack of nervous fibers in the articular disk.", "Florid innervation of tmj has been reported in several studies on animal models and in human subjects.", "The concentration of sensory receptors within tmj is higher in areas supporting higher strong tensions during articular movements (chewing, biting, speaking).", "Other authors have disclosed the presence of mechanical nrec in the articular disk of human tmj.", "Receptors have been distinguished as both capsulated and uncapsulated in the articular disk of human tmj."]}
{"stringID": "pubmed_000097", "facts_entailed": ["A review on the history of mental disorders shows their wide prevalence among human beings.", "Statistics reveal that mental disorders and abnormalities are affecting humans at an increasing pace.", "The World Health Organization (WHO) reported that the incidence of mental disorders is 10% among young adults.", "Noorbala et al. studied mental health among individuals aged 15 and older (n = 19,370) who were randomly selected.", "Their study found that 34.2% of the subjects had different types of mental disorders.", "University students, as a major social group and human resource, have great importance in each society and their mental health is of great importance.", "Above-mentioned statistics show a high prevalence of mental disorders."]}
{"stringID": "pubmed_000098", "facts_entailed": ["Polycystic ovary syndrome (PCOS) was first reported in 1935.", "PCOS afflicts up to 10% of women of reproductive age."]}
{"stringID": "pubmed_000099", "facts_entailed": ["milrinone is a phosphodiesterase III inhibitor currently used to treat pediatric patients with cardiac diseases.", "milrinone increases the level of cyclic adenosine monophosphate in the myocardium and vascular smooth muscle.", "it is frequently prescribed."]}
{"stringID": "pubmed_000100", "facts_entailed": ["The syndrome mainly occurs as a result of penetrating trauma, syringomyelia, hematomyelia, tumor, severe discs, or blunt trauma.", "Among the multiple etiologies, the most common cause is penetrating trauma, such as a gunshot7,8 ).", "Most management guidelines focus on penetrating cervical injuries and/or vertebral artery (va) injury12).", "Non-missile penetrating spinal cord and va injuries are rare because of the bony structures that protect the spinal cord and va14)."]}
{"stringID": "pubmed_000101", "facts_entailed": []}
{"stringID": "pubmed_000102", "facts_entailed": ["To improve proteome coverage, samples typically are fractionated."]}
{"stringID": "pubmed_000103", "facts_entailed": ["The fields of pharmacogenetics and pharmacogenomics have become increasingly promising regarding the clinical application of genetic data to aid in prevention of adverse reactions, prediction of the behavior of drugs and discovery of new drug targets for study.", "The introduction of a new parasiticide in the 1980s revealed a pre-existing mutation in dogs that predisposes the animals to potentially fatal neurotoxicosis.", "Ivermectin exerts its antiparasitic action by potentiating ligand-gated chloride ion channels in the peripheral nervous system of several invertebrate phyla.", "The mdr1-1 mutation is located in the multidrug resistance gene (mdr-1)."]}
{"stringID": "pubmed_000104", "facts_entailed": []}
{"stringID": "pubmed_000105", "facts_entailed": ["Primary intracystic squamous cell carcinoma (scc) in the breast is an extremely rare neoplasm.", "It can arise from metaplastic epithelium associated with other primary malignancy of the breast, metastasis from primary elsewhere in the body or an extension of malignancy from the skin covering.", "A 45-year-old female presented with a lump in the right breast, which she had noticed since three weeks.", "Her menstrual cycles were regular and she had two children.", "Clinical examination revealed a firm cystic lump of 12-10 cm in the upper inner and central quadrant of the right breast.", "The skin over the right breast appeared stretched, with a slight retraction of the nipple."]}
{"stringID": "pubmed_000106", "facts_entailed": ["The translation of empirically validated treatments into routine clinical practice requires multiple factors to be addressed.", "Some of these factors include the type of patients being treated.", "Setting in which treatment is delivered (including funding arrangements and costs) is a factor.", "The attitudes and perceptions of staff about the treatment are important factors.", "Other psychological and physical disorders, diseases, and disabilities that may co-occur with the condition are factors.", "The translation process involves a thoughtful adaptation to the given setting.", "Local issues need to be taken into account during the translation process.", "Current practices should be considered during the translation process.", "Staff attitudes should be taken into account during the translation process.", "Funding arrangements and costs should be considered during the translation process."]}
{"stringID": "pubmed_000107", "facts_entailed": ["retinal vein occlusion (rvo) is an obstruction of the retinal venous system.", "retinal vein occlusions constitute the second most common cause of retinal vascular disease after diabetic retinopathy.", "the prevalence of retinal vein occlusions is between 1% and 2% in persons older than 40 years of age.", "12% of eyes that developed severe visual impairment during a 15-year followup were due to rvo.", "the exact etiology of rvo is not known.", "it is likely that rvo follows a thrombotic event, possibly caused by external compression or disease of the vein wall."]}
{"stringID": "pubmed_000108", "facts_entailed": ["Shifting patients from OHAs and insulins to metformin or other agents such as DPP-4 inhibitors is part of these efforts."]}
{"stringID": "pubmed_000109", "facts_entailed": ["In the era of temozolomide, discrimination of psp and true progression of high-grade glioma after concurrent radiochemotherapy (CRT) with conventional MRI is challenging.", "Previous research has shown that overexpression of p53 is significant for predicting the development of pseudoprogression (psp)."]}
{"stringID": "pubmed_000110", "facts_entailed": []}
{"stringID": "pubmed_000111", "facts_entailed": ["A young non-pregnant cat presented with uterine prolapse.", "Uterine prolapse in cats is relatively rare and typically occurs during the periparturient period.", "Inflammatory polypoid perimetritis and parametritis have not been previously documented in cats.", "Inflammatory polypoid perimetritis and parametritis have been reported in dogs but only in association with oestrogenic compounds.", "Polypoid inflammation affecting the uterus and parametrium may have contributed to increased laxity of uterine ligaments and predisposed to uterine prolapse."]}
{"stringID": "pubmed_000112", "facts_entailed": ["Previous studies showed that Acinetobacter baumannii was already an emerging pathogen in the respiratory tract, wounds, blood, and urine.", "Strains of Acinetobacter baumannii were usually resistant to most available drugs, except colistin and tigecycline.", "Acinetobacter baumannii strains were found to be very sticky when detected on a patient.", "Acinetobacter baumannii could be found in diverse sources such as food, water, and soils.", "Acinetobacter baumannii strains were able to survive."]}
{"stringID": "pubmed_000113", "facts_entailed": ["PTH stimulates osteoblasts, which produce mediators of osteoclastic bone resorption such as macrophage colony-stimulating factor (M-CSF), interleukin-6 (IL-6), or receptor activator of NF-B ligand (RANKL).", "We previously reported that a high phosphorus diet increased RANKL mRNA expression and the osteoclast number."]}
{"stringID": "pubmed_000114", "facts_entailed": ["The most common features of CP are decreased muscle strength and abnormal muscle tone.", "CP sufferers lack the ability to generate enough force to maintain antigravity postural control, which results in abnormal postures.", "The development of movement and posture may be altered by non-progressive damage to the brain and subsequent neurological impairments (spasticity, muscle weakness, co-contractions, and visual impairment).", "Studies indicate that children and adults with both mild and severe forms of CP have postural impairments."]}
{"stringID": "pubmed_000115", "facts_entailed": ["Molasses, a byproduct of sugar industries from sugarcane and sugar beet, are widely used as widely used substrates for ethanol production.", "Ongoing research and development aim to improve ethanol production methods."]}
{"stringID": "pubmed_000116", "facts_entailed": ["Retinal cell dynamics show that organotypic models can be comparable with in vivo conditions, especially those of the outer retina."]}
{"stringID": "pubmed_000117", "facts_entailed": ["The common management options for stones in ectopic kidneys include laparoscopy or ultrasound-guided percutaneous nephrolithotomy (PCNL).", "Micro-PCNL or microperc is a recently described technique used for managing stones in ectopic kidneys.", "In the first patient, the stone could not be reached during a flexible ureterorenoscopy elsewhere."]}
{"stringID": "pubmed_000118", "facts_entailed": ["This post system has the advantage of fitting a flared or irregularly shaped canal more closely than prefabricated post systems.", "Endodontic retreatment is not uncommon."]}
{"stringID": "pubmed_000119", "facts_entailed": ["Human metapneumovirus (hmpv) is an RNA virus in the pneumovirinae subfamily of the paramyxoviridae family.", "Hmpv has been implicated as a significant cause of hospitalization for young children, second only to respiratory syncytial virus (rsv) in infants hospitalized with acute respiratory infections (aris).", "Hmpv has been detected in 1.543.0% of patients with acute respiratory infections (aris).", "Hmpv circulates predominantly in the winter.", "Seroprevalence studies show that almost all children over five years of age have evidence of past infection with hmpv.", "Clinical syndromes associated with hmpv infection are similar to those of rsv infection, ranging from mild upper respiratory tract infections to wheezing."]}
{"stringID": "pubmed_000120", "facts_entailed": ["Non-coding RNAs play key roles in various biological processes such as imprinting control, the circuitry controlling pluripotency and differentiation, immune responses, and chromosome dynamics.", "Non-coding RNAs are as important as protein-coding genes to cellular functions.", "A growing number of long non-coding RNAs (lncRNAs), which are > 200 nt in length and often multiexonic, have been identified."]}
{"stringID": "pubmed_000121", "facts_entailed": []}
{"stringID": "pubmed_000122", "facts_entailed": ["Ameloblastoma is a benign but locally aggressive neoplasm of the odontogenic epithelium.", "It accounts for 11% of all odontogenic tumors.", "It is the most common odontogenic neoplasm affecting the jaws.", "It only accounts for 1% of all tumors of the maxilla and mandible.", "The average age of patients presenting with ameloblastoma is 36 years.", "Men and women are equally affected by ameloblastoma.", "Ameloblastomas are classified as solid/multicystic, intraosseous, or unicystic.", "There are peripheral subtypes of ameloblastoma.", "A biopsy is recommended to obtain a precise diagnosis of ameloblastoma.", "Although benign, ameloblastoma can be aggressive due to its myelin nature."]}
{"stringID": "pubmed_000123", "facts_entailed": ["A 43-year-old patient was presented with persistent PV discharge and occasional post-coital bleeding."]}
{"stringID": "pubmed_000124", "facts_entailed": ["Although glycosphingolipids (GSLs) were originally thought to be structural components of plasma membranes, several experiments suggested that GSLs are involved in the regulation of numerous cellular functions.", "The membrane lipid bilayer is a stable structure, constituting a physical boundary between intra- and extracellular environments.", "GSLs are expressed on the surface."]}
{"stringID": "pubmed_000125", "facts_entailed": ["Selective anion binding can be exploited to bring about certain effects."]}
{"stringID": "pubmed_000126", "facts_entailed": ["Fatty acids (fas) are the components of phospholipids in organelle and cellular membranes.", "Fatty acids (fas) play important biological roles by maintaining or processing membrane protein function or fluidity.", "Fatty acids (fas) modulate vascular inflammation, a key mechanism of atherosclerosis, cerebral small vessel pathologies, and stroke by altering intracellular signal transduction or controlling lipid mediators such as prostaglandins, thromboxanes, or leukotrienes.", "Among fatty acids (fas), 3-polyunsaturated fatty acids (3-pUFAs) such as eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) are potent anti-inflammatory molecules.", "EPA and DHA decrease the expression of receptors for chemoattractants on blood inflammatory cells and prohibit the migration of neutrophils or monocytes.", "Therefore, 3-pUFAs have these effects on inflammatory processes."]}
{"stringID": "pubmed_000127", "facts_entailed": ["Different methods have been introduced for predicting mgp and assessing.", "Symphyseal morphology is one of the methods used for predicting mgp.", "Ricketts and others stated that the morphology of the symphysis can be used to predict the direction of mandibular growth.", "He found that forward inclination of the condylar head was associated with forward mandibular rotation and a greater curvature of the mandibular canal compared with the mandibular contour."]}
{"stringID": "pubmed_000128", "facts_entailed": ["in 2003, Erste Foundation was established.", "Erste Foundation was founded as the Erste Österreichische Spar-Casse in Vienna.", "Erste Foundation is rooted in its history as a social enterprise and financial service provider.", "Erste Foundation recognises that contemporary society faces huge challenges.", "For a new and united Europe to work, integration is crucial for Erste Foundation.", "Erste Foundation aims to unite the economic, cultural, and social capital of its region.", "We develop ideas and concepts to increase social participation.", "No one is left out by Erste Foundation's efforts, regardless of their circumstances.", "We strive to create stable, effective, and fairer societies.", "We want to work against prejudice and nationalism.", "We aim to integrate thinking and living across borders.", "We seek to make experiences inclusive."]}
{"stringID": "pubmed_000129", "facts_entailed": ["Formal education programs focus on the transfer of knowledge and the mastery of techniques related to patient physical care.", "Direct observation of situations, such as birth, death, loss, and suffering, results in emotional learning.", "Studies have found that peer learning can have lifelong effects."]}
{"stringID": "pubmed_000130", "facts_entailed": ["The in vitro ageing of human diploid fibroblasts (hDFs) has been first described by Hayflick and Moorhead.", "HDFs have a limited ability to divide when cultured in vitro.", "After approximately 50 cell divisions, HDFs enter a state of irreversible proliferative arrest, termed replicative senescence or cellular senescence.", "Cells with less than 10 passages are considered young with high proliferative ability.", "Cultures with more than 25 passages and no detectable doubling in cell numbers for 2 weeks are considered senescent cells.", "Senescent cells have been shown to accumulate with age in human tissues."]}
{"stringID": "pubmed_000131", "facts_entailed": []}
{"stringID": "pubmed_000132", "facts_entailed": []}
{"stringID": "pubmed_000133", "facts_entailed": ["In Iran, the prevalence of CVL varies across different regions and is influenced by weather conditions and humidity.", "Canine visceral leishmaniasis is endemic in Ardebil, East Azerbaijan, Fars, and Bushehr provinces in Iran.", "Domestic dogs (Canis familiaris) are the main reservoir hosts for human visceral leishmaniasis in Iran.", "In foci of canine leishmaniasis, symptomatic disease is low due to the systemic nature of the disease."]}
{"stringID": "pubmed_000134", "facts_entailed": ["Arterial stiffness is increased in patients with type 2 diabetes mellitus (t2dm).", "The brachial-ankle pulse wave velocity (BAPWV) is a non-invasive technique used clinically for assessing arterial wall stiffness and evaluating atherosclerosis in t2dm patients.", "Previous studies demonstrated that conventional risk factors for cardiovascular diseases (CVD), including age, gender, body mass index (BMI), duration of t2dm, glycemic control, dyslipidemia, systolic blood pressure (SBP), estimated glomerular filtration rate (eGFR), uric acid, and albuminuria, are associated with increased arterial stiffness in patients with t2dm."]}
{"stringID": "pubmed_000135", "facts_entailed": []}
{"stringID": "pubmed_000136", "facts_entailed": ["Acute generalized exanthematous pustulosis (AGEP) is a rare acute reaction that is drug-induced in 90% of cases.", "Cefepime is a fourth-generation cephalosporin antibiotic used to treat febrile neutropenia, severe infections related to the urinary tract, skin, nosocomial pneumonia, brain abscess, and intra-abdominal and septic lateral/cavernous sinus thrombosis.", "The patient was treated with ciprofloxacin in the semi-intensive care unit as a consequence."]}
{"stringID": "pubmed_000137", "facts_entailed": ["with increased probability of corneal transplant ", "the long - term results reported in literature [ 35 ] have demonstrated the ability of cross - linking to slow the progression of keratoconus", "cross - linking photodynamic reaction is induced by the combined action of a photosensitizing substance ( riboflavina o vitamin b2 ) and ultraviolet ( uv ) a light ", "allowing a corneal stiffening by increasing the number of intrafibrillar , interfibrillar covalent bonds ", "and corneal collagen resistance "]}
{"stringID": "pubmed_000138", "facts_entailed": ["rufinamide (ruf) is a triazole derivative that is structurally unrelated to other antiepileptic drugs (AED).", "Rufinamide (ruf) was authorized for the same indication in Europe in January 2007.", "The mechanism of action involves limiting the firing of excessive sodium-dependent action potentials.", "Rufinamide (ruf) has been reported to reduce the number of drop attacks and major motor seizures in about 60% of patients with LGS and has subsequently been regarded as an effective adjunctive therapeutic agent.", "Studies have been reported that rufinamide (ruf) is also efficacious and well tolerated in the treatment of various epilepsy syndromes."]}
{"stringID": "pubmed_000139", "facts_entailed": ["Excruciating painful attacks usually last less than 3 hours and occur in bouts for a few months with one or more crises per day.", "The International Headache Society defines cluster headache as attacks of severe, strictly unilateral pain lasting 15-180 minutes, occurring once every other day to 8 times a day."]}
{"stringID": "pubmed_000140", "facts_entailed": ["Obesity is a risk factor for cancer development and affects treatment outcomes.", "Endometrial cancer (EC) was the first malignancy recognized as being related to obesity.", "Lower quality of life values are associated with EC survivors who have higher BMI before diagnosis.", "Early-stage EC treatment typically includes surgery and may involve adjuvant radiotherapy in some cases.", "Randomized studies have demonstrated that radiotherapy reduces the risk of pelvic relapse."]}
{"stringID": "pubmed_000141", "facts_entailed": ["Hepatitis B virus (HBV) is an important risk factor for developing hepatocellular carcinoma (HCC).", "In the Shiraz transplant center, which is the largest liver transplant center in the country, the most common cause of cirrhosis is HBV-related, and the majority of patients with HCC in this center are also HBV-related.", "Therefore, we attempted to determine the incidence of HCC."]}
{"stringID": "pubmed_000142", "facts_entailed": []}
{"stringID": "pubmed_000143", "facts_entailed": []}
{"stringID": "pubmed_000144", "facts_entailed": ["It is generally rec."]}
{"stringID": "pubmed_000145", "facts_entailed": []}
{"stringID": "pubmed_000146", "facts_entailed": ["The treatment is usually interdisciplinary and mainly involves surgeons, radiation oncologists, medical oncologists, clinical nurse specialists, speech and language specialists, and dieticians.", "Dependent on the situation, goals of the treatment can be to obtain (i) a high locoregional control and survival rates in patients with limited disease, (ii) an increased survival in patients with advanced disease (improved locoregional control, reduced probability of distant metastasis, and second malignancies), (iii) an increased organ-function preservation in resectable and unresectable tumors."]}
{"stringID": "pubmed_000147", "facts_entailed": ["Crystallized abilities are more resistant to age effects than fluid abilities such as attention and executive functions.", "Memory functions, especially those related to source memory, are most affected by aging.", "Women generally perform better on verbal and memory tasks compared to men.", "Some evidence suggests that women show less age-associated cognitive decline than men.", "Our data indicate that among young adults aged 18-45, men show significant decline in several neurocognitive domains, while women do not show any decline.", "We initially studied sex differences in neurocognitive measures using a standardized battery."]}
{"stringID": "pubmed_000148", "facts_entailed": ["Inflammatory airway and lung diseases, such as asthma or chronic obstructive pulmonary disease (COPD), are characterized by chronic inflammation.", "Many of the known inflammatory target proteins, such as matrix metalloproteinase-9 (MMP-9), intercellular adhesion molecule-1 (ICAM-1), vascular cell adhesion molecule-1 (VCAM-1), cyclooxygenase-2 (COX-2), and cytosolic phospholipase A2 (cPLA2), are associated with inflammatory signaling pathways."]}
{"stringID": "pubmed_000149", "facts_entailed": ["The presence of polycystic liver disease may be inherited or sporadic.", "Most cases of adult polycystic liver disease are related to autosomal dominant polycystic kidney disease (ADPKD).", "There have been some reports describing the association of malignant neoplasms with Potter type III cystic disease of the liver and kidney up to the present time.", "These reports typically describe pancreatic and hepatobiliary neoplasms in patients with polycystic liver and kidney diseases, including ADPKD.", "No report has previously described the association of gastric carcinoma with Potter type III cystic disease of the liver and kidney.", "This is the first case report of multiple gastric carcinomas associated with polycystic liver disease."]}
{"stringID": "pubmed_000150", "facts_entailed": ["The swelling was confined to the nasal aspect of the left lower lid (0.5 x 0.5 mm) with inflamed overlying skin (figure 1a).", "Eversion of the lower eyelid revealed two puncta, 0.5 mm apart (figure 1b)."]}
{"stringID": "pubmed_000152", "facts_entailed": ["Healthcare expenditures due to diabetes accounted for 11% of the total healthcare expenditures in the world in 2011.", "Estimated global healthcare expenditures to treat diabetes and prevent complications totaled $465 billion in 2011.", "This number is projected to exceed some $595 billion by 2030.", "On average, the estimated healthcare spending due to diabetes was $5,063 per person with diabetes in high-income countries compared with $271 in low- and middle-income countries.", "Worldwide, the estimated number of adults living with diabetes has risen to 366 million, representing 8.3% of the global adult population.", "This number is projected to increase to 552 million by 2030."]}
{"stringID": "pubmed_000153", "facts_entailed": ["Pravastatin was the treatment being assessed.", "The study aimed to evaluate its effect on elderly individuals at risk of cardiovascular events.", "The study was a multicenter randomized placebo-controlled trial involving 5,804 participants.", "Institutional ethics review boards approved the protocol.", "All participants provided written informed consent.", "Participants with very severe cognitive impairment were excluded from the study."]}
{"stringID": "pubmed_000154", "facts_entailed": ["Dry eye is a disorder of the tear film due to tear deficiency or excessive tear evaporation.", "Damage to the interpalpebral ocular surface occurs as a result of dry eye.", "Contact lenses can potentially cause symptoms of eye dryness in wearers by disrupting the integrity of the tear film and thinning the lipid layer.", "Ocular dryness affects 20% of wearers of new-generation silicone hydrogel contact lenses.", "Ocular dryness affects 24% of wearers of older-generation, low-oxygen permeable (phema) lenses.", "Brennan and Efron found that 75% of low-oxygen permeable lens wearers report discomfort at the end of the day related to dry eye."]}
{"stringID": "pubmed_000155", "facts_entailed": ["We are grateful for financial support.", "Financial support comes from the industrial source technology development program of the ministry of knowledge economy (10044909).", "Financial support also comes from the next-generation biogreen 21 program (ssac grant # pj01111803).", "Additional financial support is provided by rda.", "Another source of financial support is the kribb initiative program of South Korea."]}
{"stringID": "pubmed_000156", "facts_entailed": ["We report the successful management of a small paracentral corneal perforation using autologous iris incarceration and tissue adhesive.", "A 41-year-old man developed a small paracentral corneal perforation (0.5 mm in size) in the right eye.", "Iatrogenic iris incarceration of the wound was first induced.", "Cyanoacrylate tissue adhesive was applied to the perforated site as a result."]}
{"stringID": "pubmed_000157", "facts_entailed": ["The risk of developing one of autism, bipolar disorder, or schizophrenia is proportional to the amount of genetic material shared with an affected individual.", "Genetic epidemiological studies of autism, bipolar disorder, and schizophrenia show that the risk of developing one of these specific psychiatric illnesses is proportional to the amount of genetic material shared with an affected individual.", "Heredity has been estimated as being at least 80% for all these disorders [2-4], which is equivalent to that for type I diabetes (about 80%) but greater than that for breast cancer or Parkinson's disease.", "It has long been recognized that psychiatric disorders and symptoms aggregate in families.", "The evidence for a substantial role for genetic factors is incontrovertible.", "Psychiatric disorders, like other common conditions, are genetically complex."]}
{"stringID": "pubmed_000158", "facts_entailed": ["Fever is a common reason for seeking medical attention and accounts for more than 20% of emergency department visits.", "Many mothers and caregivers have perceived phobia associated with their child's fever for reasons that include serious infection, seizure, brain damage, and death.", "Paediatricians have regularly advised parents to seek immediate medical attention if their children developed a fever because fever is of great diagnostic importance especially in developing countries where infectious diseases such as malaria and pneumonia are very prevalent.", "In developing countries, because of the relatively low level of literacy and financial constraints of procuring reliable thermometers, many parents rely on palpation to assess if their children have fever."]}
{"stringID": "pubmed_000159", "facts_entailed": ["Mutations inactivating the TP53 gene occur in 50-75% of patients (Redston et al., 1994)."]}
{"stringID": "pubmed_000160", "facts_entailed": ["The central venous catheters (CVC) are often used in the intensive care unit (ICU) for monitoring and treatment of critically ill patients to provide long-term venous access.", "However, their use may result in nosocomial catheter-related bloodstream infection (CRBSI).", "The estimated number of CRBSI is approximately 250,000 annually in the United States [24].", "The incidence of CRBSI is approximately 1.65 infections per 1000 central line days.", "It was reported that the incidence of CRBSI is 6.8 infections per 1000 central line days in Asia.", "CRBSI is associated with a 2.27-fold increased risk of mortality in the ICU.", "Host factors such as chronic illness, bone marrow transplantation, immune deficiency, malnutrition, total parenteral nutrition, previous history of CRBSI, old age, and"]}
{"stringID": "pubmed_000161", "facts_entailed": ["There is a critical need to develop potent and selective therapeutic agents capable of targeting malignant tissue without compromising normal cell viability.", "Chemotherapeutic agents such as doxorubicin and docetaxel remain widely used in the clinic.", "Chemotherapeutic agents lack inherent selectivity to limit toxicity to normal cells.", "Administration of chemotherapeutic agents can induce drug resistance, resulting in disease progression.", "The development of more targeted therapies could circumvent nonspecific interactions and potentially overcome drug resistance in cancer therapy.", "Intriguing studies are currently exploring new methods to engage biomolecular targets with high affinity and specificity.", "Studies are focusing on the generation of multivalent targets."]}
{"stringID": "pubmed_000162", "facts_entailed": ["Patients with acute coronary syndrome require increased survival and the preservation of myocardial function.", "Rapid diagnosis followed by appropriate early intervention is crucial for timely management strategies and intervention in patients with acute coronary syndrome.", "Delays at any level of management, from the prehospital setting to the emergency department (ED) and, subsequently, to the cardiac catheterisation laboratory, must be minimised.", "The diagnosis of acute myocardial infarction involves a good and prompt clinical history, a 12-lead electrocardiogram (ECG), and appropriate cardiac markers.", "In cases of ST-elevation myocardial infarction (STEMI), the results of cardiac markers are not required for decisions on management and intervention."]}
{"stringID": "pubmed_000163", "facts_entailed": []}
{"stringID": "pubmed_000164", "facts_entailed": ["Diagnosis of small bowel bleeding due to dieulafoy lesions can be difficult and often delayed, necessitating a multidisciplinary approach.", "Two cases of ileal dieulafoy lesion bleeding were experienced, presenting with massive hematochezia and instability of vital signs."]}
{"stringID": "pubmed_000165", "facts_entailed": []}
{"stringID": "pubmed_000166", "facts_entailed": ["Celiac disease (cd) is a common autoimmune disorder estimated to affect approximately 1% of the US population.", "Quality improvement approaches can be applied to populations of patients with cd to standardize care and track outcomes.", "Our center has developed and maintained a patient registry including all newly diagnosed patients since early 2012."]}
{"stringID": "pubmed_000167", "facts_entailed": ["Although common among sexually active women, there are still gaps in our knowledge about the issue.", "Bacterial vaginosis (BV), vaginal candidiasis (VC), and trichomoniasis are the conditions that can cause these symptoms."]}
{"stringID": "pubmed_000168", "facts_entailed": ["The majority of human cases worldwide is attributed to b. melitensis (Pappas et al., 2005)."]}
{"stringID": "pubmed_000169", "facts_entailed": ["Polychondritis is a rare complication of Behçet's disease.", "A 40-year-old man was referred to the hospital for fever, oral ulcers, and skin rash."]}
{"stringID": "pubmed_000170", "facts_entailed": ["A variety of element types and shapes are available to provide users with the required flexibility to meet compatibility and completeness requirements.", "Finite element method is useful in solving complex structural problems by dividing them into many simpler and smaller segments.", "Technical improvements in computers and finite element software have increased its utility."]}
{"stringID": "pubmed_000171", "facts_entailed": ["The study protocol was approved by the animal care and use committee of Juntendo University.", "Male C57BL/6 mice (7 weeks old) were purchased from Oriental Yeast (Tokyo, Japan) and housed in specific pathogen-free (SPF) mice.", "ApoE mice (6 weeks old) were purchased from the Jackson Laboratory (Bar Harbor, ME) and housed in specific pathogen-free (SPF) mice.", "Mice were maintained under a 12-h light/dark cycle.", "Mice were fed a standard rodent diet from Clea Japan (NIHON Bioresearch) and provided with water ad libitum, except where noted.", "Mice were treated with either high-dose (24 nmol kg body wt day) or low-dose (300 pmol kg body wt day) exendin-4 (Sigma-Aldrich, Tokyo, Japan), or with saline through a mini-osmotic pump (Alzet, Model 1004; Durect, Cupertino, CA)."]}
{"stringID": "pubmed_000172", "facts_entailed": ["Disability prevalence increases with advanced age.", "A major public health problem exists for disability in the elderly population.", "There are 88 million persons aged 65 and above in China alone.", "Disability prevalence in the Chinese elderly population has been increasing.", "There is a declining trend in disability prevalence in developed countries.", "There is a big gap between the scale of the problem and the available information.", "The first population-based report from China was published 16 years ago.", "This study includes large population-based data from Shanghai."]}
{"stringID": "pubmed_000173", "facts_entailed": ["Conventional nontargeted chemotherapeutics include antimetabolites, microtubule inhibitors, and DNA intercalating/alkylating agents.", "These treatments are effective at killing cancer cells.", "However, they can also damage healthy cells, causing toxicities such as myelosuppression, alopecia, mucositis, peripheral neuropathy, and cardiotoxicity.", "Physicians often reduce dosages or decrease administration frequency to minimize damage to healthy tissues.", "Recent approaches to cancer therapy focus on developing methods to specifically target chemotherapeutic agents to cancer cells."]}
{"stringID": "pubmed_000174", "facts_entailed": []}
{"stringID": "pubmed_000176", "facts_entailed": ["type 2 diabetes mellitus (t2 dm) is a growing epidemic.", "In the United States of America alone, nearly 25.8 million people (approximately 8.3% of the total population) have the disease.", "Estimates have placed the global prevalence of the disease at around 217 million.", "The consequence to the individual of prolonged exposure to hyperglycemia is a marked increase in the risk of mortality and morbidity, with an associated reduction in life expectancy of approximately 1213 years.", "Diagnosis usually occurs some time after the development of the disease and they have often already experienced occult pathology by the time patients receive a diagnosis.", "Early adoption of an aggressive approach to disease management improves patient outcome, with marked reductions in morbidity and mortality."]}
{"stringID": "pubmed_000177", "facts_entailed": ["According to the Food and Drug Administration, the instructions for use of ICDs include the recommendation for defibrillation testing at the time of implantation.", "Despite the stochastic nature of defibrillation testing, ineffective shocks during follow-up have been observed in some patients."]}
{"stringID": "pubmed_000178", "facts_entailed": ["Bladder cancer is the seventh most common malignancy in the world in men and the third most common in Poland.", "In women, this cancer occurs less frequently in the world (17) and in Poland (15), but there is an increasing trend of morbidity compared to men.", "In Poland in 2010, 6296 incidents of bladder cancer were noticed (4919 men, 1377 women).", "Mortality of this cancer is high, reaching 50.2% for men and 46.5% for women.", "Approximately 15% of bladder cancers infiltrate the bladder muscle layer; in such cases, the treatment of choice is radical cystectomy, which requires urine diversion after bladder removal.", "In 2010, 1260 patients required urinary diversion in Europe.", "Each year, approximately 140,000 new cases of bladder cancer are noticed in Europe."]}
{"stringID": "pubmed_000179", "facts_entailed": ["Renal replacement treatment includes kidney transplantation or dialysis.", "At the end of 2010, approximately 1.81 million chronic kidney disease patients globally were undergoing hemodialysis (HD) treatment.", "About 90,000 (5%) of hemodialysis patients were treated with hemodiafiltration (HDF) at the end of 2010.", "Online HDF has been suggested as a possible cost-effective alternative to standard HD due to its superior middle molecule clearance.", "Several studies suggest that HDF may lead to better clinical results than high-flux HD (HF-HD).", "According to a recent survey, HDF was started to prevent dialysis complications."]}
{"stringID": "pubmed_000180", "facts_entailed": ["Alzheimer's disease (AD) is the most frequent neurodegenerative disease according to Ferri et al., 2005.", "The neuropathological hallmark of AD includes cortical intracellular neurofibrillary tangles (NFT) and extracellular amyloid (A) plaques.", "In the past few decades, there has been an improvement in the knowledge of key pathogenic mechanisms of AD, though they are not completely understood.", "The natural history of AD can be divided into three phases: the pre-clinical phase."]}
{"stringID": "pubmed_000181", "facts_entailed": []}
{"stringID": "pubmed_000182", "facts_entailed": ["Nanopores are powerful research tools to investigate the structural and dynamic properties of single biomolecules.", "Inner diameters of nanopores are a few nanometers.", "Molecules follow the size-exclusion principle when passing through nanopores.", "Only individual DNA or protein molecules can fit into or pass through a nanopore.", "Passing a molecule blocks a nanopore, leading to a transient change in current.", "Parameters of the current blockade, such as duration and amplitude, can provide information about the length and size of the molecule.", "One of the most widely published and scientifically attractive subjects is the sensing of DNA with nanopores.", "An ultimate goal of nanopore studies is to develop an inexpensive method to sequence DNA.", "Ultimate sources cited: Dekker (2007); Branton et al. (2010)."]}
{"stringID": "pubmed_000183", "facts_entailed": ["Skin is the largest sensory organ of the body and is densely equipped with highly specialized sensory nerve endings capable of sensing a wide range of sensory stimuli such as light touch, mechanical pressure, temperature, itch, and pain.", "These cutaneous sensory afferents can be distinguished by many morphological, anatomical, electrophysiological, and molecular criteria (Liu and Ma, 2011, Owens and Lumpkin, 2014).", "Cutaneous fibers can be split into a, a, or c-fibers (Abraira and Ginty, 2013, Bessou and Perl, 1969, Li et al., 2011, Smith and Lewin, 2009, Zimmermann et al., 2009)."]}
{"stringID": "pubmed_000184", "facts_entailed": ["The endoplasmic reticulum (ER) is an organelle with crucial biosynthetic and signaling functions in eukaryotic cells.", "The ER is not only the major intracellular calcium (Ca) storage organelle critically involved in Ca homeostasis and Ca-mediated signaling pathways, but it also provides the environment for the synthesis, folding, and modification of proteins destined to be secreted or embedded in the plasma membrane (reviewed in [1, 2]).", "The ER is the major site for the biosynthesis of steroids, cholesterol, and lipids.", "Proper folding, maturation, and stabilization of the nascent protein in the ER require the highly oxidizing and Ca-rich ER environment, which is essential for the diverse posttranslational and cotranslational modifications."]}
{"stringID": "pubmed_000185", "facts_entailed": ["Bevacizumab became the standard of care for first-line treatment of metastatic colorectal cancer (mCRC) in conjunction with chemotherapy, but not all patients benefited from bevacizumab treatment.", "Cumulative data from retrospective studies indicate that bevacizumab-induced hypertension (HTN) is associated with a statistically significant improvement in response rates, progression-free survival (PFS), and overall survival (OS).", "Bevacizumab-related HTN may serve as a predictor biomarker of response/survival in patients with mCRC treated with bevacizumab in the first-line setting.", "In a subset of patients, grade 2-3 HTN was predictive of treatment response with bevacizumab and PFS.", "A trend towards a favorable OS was observed in this subset of patients."]}
{"stringID": "pubmed_000186", "facts_entailed": ["The ability to monitor health status, disease onset, progression, recurrence, and treatment outcome through non-invasive means is highly important to advancing healthcare management.", "Saliva (oral fluid) is a perfect medium to be explored, offering the potential for a non-invasive, easy-to-obtain means for detecting and monitoring disease.", "Specimen collection is less objectionable to patients than in the case of other bodily fluids."]}
{"stringID": "pubmed_000187", "facts_entailed": ["The emphasis of these studies varied, and no single study described all pathologic changes."]}
{"stringID": "pubmed_000188", "facts_entailed": []}
{"stringID": "pubmed_000189", "facts_entailed": ["Cardiovascular disorders include ischemic heart diseases.", "Some people, particularly workers in certain industries, are at higher risk for cardiovascular disorders.", "Many studies have been conducted on workers' health.", "Studies focused on cardiovascular system due to its multifactorial nature and modifiable risk factors.", "Risk factors for cardiovascular disorders assessed and measured include triglyceride, total cholesterol, LDL, HDL, blood pressure, obesity, smoking, genetics.", "Shift work and stress are identified as risk factors.", "Carboxyhemoglobin (COHB) and solvents are also considered risk factors."]}
{"stringID": "pubmed_000190", "facts_entailed": ["The vesicoureteral reflux (VUR) occurs commonly in children.", "Potentially serious complications can result from vesicoureteral reflux.", "Renal scarring, hypertension, and end-stage renal failure are potential complications.", "Treatment options for children with VUR include continuous antibiotic prophylaxis.", "Endoscopic injections of tissue-augmenting material were introduced in 1984.", "Since 1984, many urologists prefer endoscopic injections for the correction of VUR.", "Endoscopic injection is frequently used as a first-line treatment.", "Endoscopic injection involves less pain and a shorter hospitalization period.", "Endoscopic injection leaves no scar."]}
{"stringID": "pubmed_000191", "facts_entailed": ["They have a continuing need for care and frequently move between primary care, hospital care, and municipal care for elderly persons.", "Their situation demands some form of integration between health and social services."]}
{"stringID": "pubmed_000192", "facts_entailed": ["The general fate of intracellular proteins involves post-translational processing, modification, and targeting.", "Intracellular proteins are synthesized as pre-promature complexes in polysomes.", "Prepromature parts are removed cotranslationally.", "Mature parts are glycosylated by mannose-rich sugars."]}
{"stringID": "pubmed_000193", "facts_entailed": ["Less common symptoms of hypothyroidism involve the heart, muscles, joints, and blood.", "Dysarthria is a presenting symptom of hypothyroidism and has only been reported once before.", "A 39-year-old female presented to the clinic."]}
{"stringID": "pubmed_000194", "facts_entailed": ["The bicipital groove is an indentation on the anterior aspect of the proximal part of the humerus.", "The groove allows the tendon of the long head of the biceps brachii muscle and the ascending branch of the anterior circumflex humeral artery to pass through it.", "It is bounded medially by the lesser tubercle, laterally by the greater tubercle, and superiorly by the bridging of the transverse humeral ligament/muscle fibers of the subscapularis, supraspinatus, and pectoralis major muscles.", "This groove with the transverse humeral ligament/muscle fibers bridging it provides stability and smooth functioning of the tendon of the long head of the biceps brachii muscle and prevents its subluxation during multidirectional biomechanical movements of the arms."]}
{"stringID": "pubmed_000195", "facts_entailed": ["The Chinese government has established a surveillance system for monitoring work safety accidents since 2001 under State SAWS (3), which is the only authority system for work safety accidents inquiry in China."]}
{"stringID": "pubmed_000196", "facts_entailed": ["Previously described growth conditions for a. nidulans [17, 18] were used.", "An anea disruption cassette (dc) was constructed according to methods described by Yu et al.", "Genomic DNA prepared from a. nidulans FGSC A4 was used for amplifying DNA fragments for the dc by PCR.", "A nested-PCR primer set (anea-c1/-anea-c2) was used to amplify the complete dc.", "Nucleic acid preparation and northern blot analysis were performed as described previously."]}
{"stringID": "pubmed_000197", "facts_entailed": ["The diagnosis and extent of resection in the management of hd depend on the sensitive and specific identification of ganglion cells.", "Acetylcholinesterase (ACHE) has evolved as the gold standard in diagnosing hd.", "ACHE is technically challenging to perform and has not gained widespread utilization and applicability.", "The aim of this study was to evaluate the efficacy of calretinin immunostaining in ganglionic and aganglionic hd colon biopsy specimens.", "Our standard protocol of care for a child presenting with hd is a barium enema."]}
{"stringID": "pubmed_000198", "facts_entailed": ["Drug abuse is considered a critical health, social, and economic problem in most countries.", "In the last three decades, the world has experienced shocking figures regarding drug abuse prevalence in societies, especially among teenagers and the youth.", "The United Nations' Office on Drugs and Crime reported 185 million drug consumers worldwide and an increasing treatment demand globally.", "Iranian drug abuse prevention headquarters estimated 4.5 million opium consumers in Iran by the end of 2004.", "A study conducted by Serajzadeh and Feyzi in 21 Iranian state universities found that 5.8% of interviewed drug consumers claimed to be drug dependent, and 3.1% claimed high drug dependency, totaling 8.9%."]}
{"stringID": "pubmed_000199", "facts_entailed": ["The causative agent of q fever is Coxiella burnetii.", "In Canada, burnetii antibodies have been detected.", "A study in southern France found that 5 to 8% of endocarditis cases were due to C. burnetii."]}
{"stringID": "pubmed_000200", "facts_entailed": ["The diseases caused by mycobacterium complex have become more important in the recent years, part."]}
{"stringID": "pubmed_000201", "facts_entailed": ["The technique is called proton magnetic resonance spectroscopy (H MRS).", "It is a noninvasive method for providing an in vivo assessment of brain tissue composition.", "This technique offers an insight into the metabolic processes of neurologic disorders.", "It has the ability to obtain good spatial localization and serial measurements with high resolution.", "It is an ideal investigative tool for studying brain function, especially biochemical interactions.", "The technique can observe major brain metabolites, including N-acetylaspartate (NAA), creatine/phosphocreatine (Cr), choline-containing compounds (Cho), and myo-inositiols (Ins)."]}
{"stringID": "pubmed_000202", "facts_entailed": []}
{"stringID": "pubmed_000203", "facts_entailed": ["All participants provided informed consent prior to enrollment and all procedures conformed to the guidelines of the declaration of helsinki.", "From June 2006 to July 2011, 134 eyes from 132 patients who underwent AGV implantation surgery at kim's eye hospital were analyzed retrospectively.", "Each subject underwent a full ophthalmic examination, including visual acuity assessment, IOP assessment with a Goldmann applanation tonometer, anterior segment examination by slit-lamp biomicroscopy, fundus examination with a 90 diopter (D) lens, and 24-2 Swedish Interactive Threshold Algorithm standard automated visual field test (Humphrey visual field analyzer; Carl Zeiss Meditec)."]}
{"stringID": "pubmed_000204", "facts_entailed": ["The use of dental implants is clinically efficacious.", "A precise fit between an implant abutment and a superstructure, ensuring the absence of bone tension and lack of occlusal load, is crucial for the long-term success of implant-supported restorations.", "Due to the ankylosis nature of osseointegration, a minimum movement is observed when implants are loaded.", "Stress introduced into the implant system as a result of prosthesis misfit can persist for many years after placement."]}
{"stringID": "pubmed_000205", "facts_entailed": ["The exact pathogenesis of diabetic neuropathy is not fully understood.", "Recent reports suggest that long-term tight glycemic control may be a major risk factor for diabetic neuropathy.", "A new disease entity, classified as an iatrogenic complication, is emerging where neuropathy develops due to rapid normalization of chronic hyperglycemia in poorly controlled diabetes."]}
{"stringID": "pubmed_000206", "facts_entailed": ["An estimate suggests that between 1.0 and 1.5 million individuals are infected with HIV in the United States.", "The majority of infected individuals are likely to develop AIDS in the next decade.", "By mid-1988, over 57,000 cases of AIDS had been reported to the Centers for Disease Control (CDC).", "More than half of the individuals diagnosed with AIDS have already died.", "Thousands more are affected by AIDS-related complex (ARC).", "More than 179,000 individuals will have died from AIDS by 1991.", "54,000 persons with AIDS will die in 1991.", "Nationally, 64 percent of AIDS cases will be reported by 1991."]}
{"stringID": "pubmed_000207", "facts_entailed": ["36.9% of men and 38.0% of women worldwide are obese.", "Obesity is usually accompanied by other diseases, the most common being type 2 diabetes mellitus (T2D), insulin resistance (IR), and cardiovascular complications.", "Other metabolic consequences have been related, such as nonalcoholic fatty liver disease (NAFLD) or even many cancers.", "Obesity is not the only problem in metabolic syndrome, but it is becoming more common due to rising obesity rates among adults."]}
{"stringID": "pubmed_000208", "facts_entailed": ["Cases of IPSO, where it is the primary clinical feature, are typically associated with connective tissue diseases.", "IPOS presenting as the first manifestation in systemic lupus erythematosus (SLE) is rare, with less than 30 cases reported.", "Clinical features of IPSO include severe abdominal symptoms such as distension, pain, nausea, and vomiting.", "Radiographic signs of IPSO show gaseous small bowel distension with air-fluid levels.", "Acute lupus pneumonitis (ALP) is an uncommon pulmonary manifestation of SLE, and lung involvement has been reported in less than 3% of SLE patients."]}
{"stringID": "pubmed_000209", "facts_entailed": ["Military personnel face multiple stressors in their lives.", "Studies have reported that stress occurs from risky assignments or missions.", "The demand for physical fitness contributes to stress among military personnel.", "Problems in interactions with peers and those of higher rank contribute to stress.", "Sleep deprivation from shift work contributes to stress.", "Deployment and separation from family contribute to stress.", "Additional noncombat work assignments such as disaster relief, peacekeeping, and other humanitarian actions contribute to stress.", "Home-front problems with spouses and children also impact military personnel.", "Global defense budget cuts and the downsizing of military manpower increase the workload and stress of military personnel.", "The World Health Organization's (WHO) definition of health includes physical, mental, and social aspects."]}
{"stringID": "pubmed_000210", "facts_entailed": ["The deaths of the athletes were attributed by autopsy to weight-loss performed in a short time, with victims undergoing dehydration of up to 15%.", "Following these deaths in 1997, the National Collegiate Athletic Association (NCAA) initiated and developed new safety precautions to prevent unsafe weight practices.", "NCAA decided that competition-weighting should be conducted closer to the competitions.", "New weight classes were determined by adding nearly +3 kg to each weight class.", "NCAA recommended that weekly weight-loss should be minimized."]}
{"stringID": "pubmed_000211", "facts_entailed": ["Spinal meningiomas are more common in elderly patients with a mean age varying from 56 to 66 years in different studies.", "Spinal meningiomas are slow-growing tumors that typically cause symptoms only when they reach a considerable size to compress the spinal cord, causing local pain."]}
{"stringID": "pubmed_000212", "facts_entailed": ["Previous studies have shown that free extracellular DNA is significantly elevated in CF airway specimens, initially thought to originate from necrotic cells."]}
{"stringID": "pubmed_000213", "facts_entailed": ["Parenting stress escalates at a much faster rate among mothers of disabled children compared to mothers of non-disabled children.", "The addition of a disabled child to a family requires parents to adopt new roles and responsibilities and, in turn, creates a change in the function of the family system.", "Disabled children often demand more effort in daily activities and social integration than non-disabled children.", "In terms of social integration, disabled children who rely on others for an extended period of time due to a lack of independence tend to cause long-term parenting stress in mothers.", "The personal growth and psychological development of children appear to be influenced by parental attitudes."]}
{"stringID": "pubmed_000214", "facts_entailed": []}
{"stringID": "pubmed_000215", "facts_entailed": ["desmoplastic fibroma (df) is a benign locally aggressive lesion of the bone.", "It is recognized as an intra-osseous counterpart of soft tissue fibromatosis.", "It is usually seen affecting the long bones, pelvis, and only occasionally presents as a jaw lesion.", "The mandible is most commonly affected when compared to the maxilla and the cranium in the head and neck region.", "A systematic literature search of the PubMed database using df and mandible as keywords revealed a total of 57 published cases occurring in the mandible alone from the year 1969 to 2014.", "The exact cause for df is unknown.", "Its pathogenesis is varied, ranging from genetic, endocrine, and traumatic factors to an exuberant reactive proliferation.", "When differentiating it from other conditions, special attention should be paid to its unique characteristics."]}
{"stringID": "pubmed_000216", "facts_entailed": ["Japan defines elderly individuals as people aged 65 years or more.", "More than 25% of the Japanese population is elderly.", "This age-related change affects the ability to walk of the elderly.", "It is necessary to maintain the ability to walk of the elderly.", "Ground reaction force is an external force involved in walking.", "The vertical ground reaction force is often measured in gait analysis."]}
{"stringID": "pubmed_000217", "facts_entailed": ["A huge body of sequence data, annotations, and knowledge is available in the literature, online resources, and biological databases such as genbank, uniprot, protein data bank, epiflu database, openflu database, influenza research database (IRD), and the immune epitope database (IEBD).", "The underlying mechanisms of host/pathogen interaction are still not completely understood.", "The lack of a universal or broadly neutralizing influenza vaccine can."]}
{"stringID": "pubmed_000218", "facts_entailed": ["The highest incidence of npc is found among southern Chinese people, especially those of Cantonese origin.", "Among Caucasians from North American and other Western countries, the incidence of npc is sporadic.", "Radiation therapy (RT), alone or combined with chemotherapy, is a paramount approach as the initial treatment option for npc.", "Distant metastasis remains one of the major problems after radical treatment in patients with locally advanced disease.", "A 68-year-old patient with advanced npc developed intrathoracic endotracheal metastasis after radiation therapy.", "This is believed to be the first reported case of intrathoracic endotracheal metastasis in an npc patient."]}
{"stringID": "pubmed_000219", "facts_entailed": ["It remains an important objective criterion for diagnosis of preeclampsia and has been used to classify the severity as well as to predict adverse fetomaternal outcomes in preeclampsia."]}
{"stringID": "pubmed_000220", "facts_entailed": ["The term acute liver failure (ALF) can be caused by the ingestion of mushrooms containing exceptionally powerful hepatotoxins.", "Among mushroom intoxications, the amatoxin syndrome is of primary importance, accounting for about 90% of fatalities.", "The amatoxin syndrome is characterized by an asymptomatic incubation period followed by gastrointestinal and hepatotoxic phases, leading to multiorgan failure and death.", "Although the exact incidence of mushroom poisoning is not precisely estimated due to underreporting, amatoxin poisoning is a worldwide problem.", "Cases of amatoxin poisoning have been reported from Africa, Asia, and Australia."]}
{"stringID": "pubmed_000221", "facts_entailed": ["Endogenous endophthalmitis accounts for only 28% of all endophthalmitis cases [1, 2].", "Endogenous endophthalmitis is caused by a breach of the blood-ocular barrier by pathogens and is spread via the blood-borne route, originating from infective foci such as endocarditis, liver abscess, urinary tract infection (UTI), and meningitis.", "Identifying the infective foci is common, but isolated occurrences can also originate from iatrogenic sources such as dental surgery and contaminated intravenous fluids [3, 4].", "A number of systemic conditions may predispose patients to endophthalmitis."]}
{"stringID": "pubmed_000222", "facts_entailed": ["Disc herniation protrudes mediolaterally into the spinal canal.", "The migration of the lumbar intervertebral disc fragment to the posterior epidural space is a rare event.", "Rapid advances in neurosurgical knowledge and technology are putting increased pressure on neurosurgeons to process huge quantities of information.", "Requirements for continuous learning and updating scientific knowledge and skills are time-consuming but essential.", "Significant advances occurred in investigative methods such as magnetic resonance imaging and computerized tomography (CT).", "This revolution led to an increase in the preoperative diagnosis of posterior epidural migrated lumbar disc.", "61 cases have been reported to date."]}
{"stringID": "pubmed_000223", "facts_entailed": ["Permanent pacemaker implantation is one of the most important treatments for patients with clinically-significant atrioventricular block (AVB).", "Mosseri et al. reported that conduction disturbances were more frequent in patients with compromised blood flow of the septal branches after coronary artery bypass grafting (CABG) operation.", "They analyzed the association of conduction disturbance and the location of CAD in 43 patients.", "Patients had permanent pacemaker implantation and coronary angiography (CAG).", "Coronary pathology was classified into 4 categories (Table 1).", "Compromised blood flow to the septal branch and right coronary artery (RCA, type IV anatomy) was reported as a factor associated with conduction disturbances."]}
{"stringID": "pubmed_000224", "facts_entailed": ["The number of patients with chronic kidney diseases (CKD) in the USA aged 20 years and older exceeds 20 million according to the Centers for Disease Control and Prevention (CDC).", "In India, the burden of incident end-stage renal disease (ESRD) is substantial and continues to be a major health problem.", "Less than 10% of patients in India receive definite renal replacement therapy due to economic constraints.", "Mortality among dialysis patients in India is significantly influenced by malnutrition, which affects up to 75% of cases.", "Dietary restrictions contribute to the health issues faced by dialysis patients."]}
{"stringID": "pubmed_000225", "facts_entailed": ["There have been questions about its class I versus II versus III classification, or whether it is a lever at all.", "The lever model, coupled with the bending beam analogy of the mandible, forms the foundation of the generally accepted (longitudinal) stress distribution pattern depicted in figure 1(a) and its variant, figure 1(b).", "The lever is an oversimplified structural representation of the jaw."]}
{"stringID": "pubmed_000226", "facts_entailed": ["saccades are described as fast eye movements in which a target is tracked by registering the image of that target on the fovea.", "The saccade neural network requires involvement of a series of neurons designed to imitate the behavior of actual neuronal populations in the horizontal saccade controller.", "Continuing research effort in demonstrating such a model has been driven by the need to provide the means to develop a network of neurons, tailored to the complexity involved with inherent physiological evidence."]}
{"stringID": "pubmed_000227", "facts_entailed": ["Electronic cigarettes are battery-operated devices that deliver nicotine to the lungs through the evaporation of a liquid.", "Chronic idiopathic neutrophilia is a condition characterized by elevated white blood cell and neutrophil counts without any underlying disease.", "Smoking has been implicated as a potential cause of chronic idiopathic neutrophilia.", "A male caucasian patient, born in 1977, presented in September 2005 with asymptomatic elevation of white blood cell and neutrophil count, and mildly elevated C-reactive protein levels.", "The patient was a smoker since 1996 and was treated with 20 mg/day of simvastatin since 2003 due to hyperlipidemia.", "Clinical examination and laboratory and imaging investigations ruled out any infectious, haematological, rheumatological, or endocrine conditions."]}
{"stringID": "pubmed_000228", "facts_entailed": ["Recent studies regarding meta-analysis of the 5 RCTs showed that stent-retriever thrombectomy is associated with considerable improvement of functional independence compared with standard medical care."]}
{"stringID": "pubmed_000229", "facts_entailed": ["A 65-year-old man was admitted to hospital with intermittent, colicky periumbilical pain that first occurred two months earlier.", "He had an eight-year history of congestive heart failure caused by mitral valvular regurgitation and atrial fibrillation.", "Vital signs at admission were stable.", "Laboratory findings, including white blood cell count, a liver function test, and electrolytic balance, were within the normal ranges.", "Electrocardiography revealed atrial fibrillation.", "Chest radiography demonstrated cardiomegaly (not shown).", "To exclude acute appendicitis, initial ultrasonography was performed.", "Initial ultrasonography demonstrated diffuse, segmental, concentric wall thickening."]}
{"stringID": "pubmed_000230", "facts_entailed": ["In 98% of cases, neuroblastoma occurs sporadically; a genetic defect is involved in the rare familial neuroblastoma."]}
{"stringID": "pubmed_000231", "facts_entailed": ["Mature miRNAs can regulate the expression of a large number of genes at the posttranscriptional level."]}
{"stringID": "pubmed_000232", "facts_entailed": ["altmetrics creates a new approach to evaluating the impact of publications.", "This approach does not replace traditional bibliometric indicators such as impact factor and h-index.", "Altmetrics focuses on new aspects of publication impact.", "Altmetrics has the potential to become a valid assessment strategy for the evaluation of publication impact.", "Altmetric tools capture information through metrics from various sources including html views and downloads.", "These sources provide alternative indicators of impact that go beyond traditional citation.", "These sources focus on the content and uses of the social web."]}
{"stringID": "pubmed_000233", "facts_entailed": ["Clinical presentation is variable and may include skin manifestations like recurrent oral or genital ulcers, cns, articular, and ocular signs as described by the International Study Group of Behçet's Disease as the key diagnostic features.", "Diverse vasculopathies and thrombophilia of any size and in any vessel are associated with Behçet's disease.", "Behçet's disease can complicate with cardiac tamponade, hemorrhagic pericarditis, TTP, DVT, coronary artery stenosis, and a coronary artery pseudo-aneurysm.", "A 37-year-old woman presented with syncope to the emergency room."]}
{"stringID": "pubmed_000234", "facts_entailed": ["The defenses can be divided into innate systems, which recognize certain preset features to limit infection, and adaptive systems, that are able to learn to recognize threats that were previously not recognized.", "Microorganisms contain a variety of innate defense mechanisms, such as preventing DNA injection, cleaving certain sequences using restriction-modification systems, and preventing phage proliferation by bacteriophage systems."]}
{"stringID": "pubmed_000235", "facts_entailed": ["Those targeting the m2 ion-channel and those targeting neuraminidase are available.", "Resistance to neuraminidase inhibitors, including oseltamivir, has been observed in several seasonal influenza A strains.", "Drug resistance mutations can emerge in almost all influenza A subtypes/strains, including the pandemic 2009 H1N1 virus."]}
{"stringID": "pubmed_000236", "facts_entailed": ["A 57-year-old woman was admitted to the hospital for further evaluation of a mass in the upper abdomen.", "The mass was incidentally detected by an abdominal ultrasound exam during a medical checkup.", "Her medical history included cholecystolithiasis and a fatty liver diagnosed two years prior.", "On admission, laboratory tests showed an extremely high level of -fetoprotein (AFP) > 35,350 ng/ml (reference: < 20 ng/ml).", "Carbohydrate antigen (CA) 19-9, CA125, blood amylase, aspartate transaminase (AST), alanine transaminase (ALT), and bilirubin levels were within the normal ranges.", "Pre-contrast and contrast-enhanced spiral imaging was performed."]}
{"stringID": "pubmed_000237", "facts_entailed": ["rheumatoid arthritis (RA) is the most common rheumatoid condition and affects approximately 2% of the adult population.", "The onset of the disease usually takes place between the ages of 45 and 55.", "The most frequently affected anatomic area in the course of RA is the hand.", "The hand is made up of the wrist, metacarpus, and fingers.", "The term rheumatoid hand refers to the hand deformed in the course of RA.", "The deformation of the hand in RA results from injuries to the ligamentous complex of the midcarpal, carpometacarpal, metacarpophalangeal, and interphalangeal joints.", "The deformation also involves deformity of the bone bases that compose the joints.", "Post-inflammatory lesions in the tendon sheaths and tendons occur in the hand during RA."]}
{"stringID": "pubmed_000238", "facts_entailed": ["Osteoarthritis (OA) is the most common form of arthritis and the leading cause of disability, especially among older adults.", "OA is characterized by progressive loss of cartilage from the articulating surfaces of diarthrodial joints.", "Although the pathophysiologic mechanisms of osteoarthritis remain unresolved, chondrocytes in OA cartilage demonstrated morphologic changes that are characteristic features of apoptosis, suggesting apoptosis plays an important role in the development of OA [36].", "Conventional approaches for the treatment of OA range from conservative measures, to surgical intervention, and eventually joint replacement [79]."]}
{"stringID": "pubmed_000239", "facts_entailed": ["The short half-life of natural somatostatin and rebound hypersecretion of growth hormone make it impractical for therapeutic use.", "A long-acting somatostatin analogue, SMS 201-995, (Sandoz, Basel, Switzerland) recently became available for clinical use."]}
{"stringID": "pubmed_000240", "facts_entailed": ["The potential relevance of endothelial activation biomarkers to sepsis has been raised in both this journal and others [1-3].", "Biomarkers for sepsis associated with the endothelial glycocalyx remain relatively unknown.", "Electron microscopy revealed that the luminal surface of the endothelium expressed the glycocalyx structure.", "It was initially thought that the glycocalyx was of little consequence or functional significance.", "What has become increasingly evident is that the glycocalyx, now estimated to extend up to 1 m from the endothelial cell membrane, represents a substantial intravascular compartment."]}
{"stringID": "pubmed_000241", "facts_entailed": ["Natural products are an excellent source of chemical structures with a wide variety of biological activities.", "The development and progression of diabetic complications can be prevented by controlling blood glucose.", "It is difficult to maintain normal blood glucose levels in a diabetic patient."]}
{"stringID": "pubmed_000242", "facts_entailed": ["A quasi-experimental study design was used.", "The study design included a one-group (internal) comparison in which each intersection acted as its own control through comparison of the number of pedestrian-motor vehicle collisions (per intersection-month) before and after PCS installation.", "Ethics approval for the study was provided by the ethics review board of the Hospital for Sick Children.", "PCS installations were made at intersections with controlled traffic signals."]}
{"stringID": "pubmed_000243", "facts_entailed": ["Each of the participating sites received institutional review board approval (e-table 1).", "Patients with PAH (who group 1 pulmonary hypertension; Venice 2003 definition), confirmed by right-sided heart catheterization, were enrolled consecutively from March 2006 through December 2009 after providing informed consent.", "Only patients with pulmonary capillary wedge pressure ≤ 15 mm Hg were included."]}
{"stringID": "pubmed_000244", "facts_entailed": ["Idiopathic intracranial hypertension, previously termed pseudotumor cerebri and benign intracranial hypertension, is a syndrome of increased intracranial pressure (ICP) of unknown etiology, without clinical, laboratory, or radiological evidence of intracranial pathology.", "The exact pathogenesis of idiopathic intracranial hypertension remains unclear.", "Chronic increased ICP in idiopathic intracranial hypertension may lead to morphological intracranial changes.", "Traditionally performed to exclude lesions that produce intracranial hypertension, imaging in recent years has been shown to detect changes involving the orbit, sella, and sinovenous system, providing important clues to the diagnosis.", "We describe the case of a lady with chronic headache, where magnetic resonance imaging (MRI) showed features suggestive."]}
{"stringID": "pubmed_000245", "facts_entailed": ["There is schizophrenia, affecting around 1% of the population, which is a severe disorder involving chronic or recurrent psychosis and long-term deterioration in functional capacity (1).", "The characteristic onset of schizophrenia is in early adulthood, its course is lifelong, and it has debilitating symptoms, making it one of the most disabling and economically catastrophic disorders (1).", "A large number of studies are ongoing to identify new drugs of different classes that may be effective for treating schizophrenia."]}
{"stringID": "pubmed_000246", "facts_entailed": ["Findings reported here draw on answers to questions added to two major cohort studies of HIV-positive people in Ontario.", "The two major cohort studies are the Ontario HIV Treatment Network Cohort Study (OCNS) with 959 participants and the Positive Spaces, Healthy Places Cohort Study (PSP) with 442 participants.", "Plus, in-depth qualitative interviews with 122 OCS participants were conducted.", "Broad representation of people living with HIV was aimed for, aligning with the epidemiology of HIV prevalence in Ontario based on risk group, age, gender, sexual orientation, and ethnic-cultural origin.", "Eight of the 122 interviews were conducted in French in Ottawa, and the rest were in English in Toronto (93 in Toronto and 21 in Ottawa).", "83% of the interviews were conducted in English."]}
{"stringID": "pubmed_000247", "facts_entailed": ["The use of opioids in pain management requires careful dose escalation and empirical adjustments based on clinical response and side effects or adverse drug reactions (ADRs).", "Successful pain management treatment, defined as adequate analgesia without excessive adverse effects, can be challenging."]}
{"stringID": "pubmed_000248", "facts_entailed": ["Many behavioral and neurophysiological studies have emphasized the importance of spatial co-localization and temporal synchrony for intersensory pairing."]}
{"stringID": "pubmed_000249", "facts_entailed": ["Nucleosomes, the basic structural units of chromatin, are now thought to be involved in this process.", "The dissociation or displacement of nucleosomes from DNA by the action of other protein factors, such as DNA- and histone-modifying enzymes, likely gives the basal transcription apparatus access to the promoter regions of genes.", "Nucleosomes are present in eukaryotic cells."]}
{"stringID": "pubmed_000250", "facts_entailed": ["The term mucosa-associated lymphoid tissue (MALT) lymphoma was first coined by Isaacson and Wright in 1983.", "Histologically, MALT lymphomas are characterized by lymphoepithelial lesions and lymphoplasmacytic epithelial invasion.", "Lymphomas occurring in the colon account for 10% to 20% of gastrointestinal tract lymphomas, 2.5% of all lymphomas, and 0.2% to 0.6% of colorectal malignant tumors, making them rare.", "Cases of primary colonic MALT lymphoma reported in Korea have presented as multiple submucosal tumors (one case)."]}
{"stringID": "pubmed_000251", "facts_entailed": ["Autogenous grafting is the most commonly used surgical procedure for bone reconstruction.", "Its advantages include biocompatibility and bone regeneration potential.", "Several possibilities are reported for atrophic jaws reconstruction, including intra- and extra-oral autogenous grafts, allografts, alloplastic, and xenogenic grafts, with or without membranes for guided bone regeneration.", "Autogenous bone grafts are considered the most suitable for oral and maxillofacial region defects.", "They provide live immunocompatible bone.", "Autogenous bone grafts are the only type of graft that provides live immunocompatible bone."]}
{"stringID": "pubmed_000252", "facts_entailed": ["In particular, Al is found in materials used in the pharmaceutical industry, and in manufactured foodstuffs, cosmetics, and tap water."]}
{"stringID": "pubmed_000253", "facts_entailed": []}
{"stringID": "pubmed_000254", "facts_entailed": ["Evidence suggests that redox homeostasis is a finely regulated mechanism involved in normal cellular functions and prevention of several stress-associated pathologies.", "Many drugs have toxic side effects because of their impact on redox homeostasis."]}
{"stringID": "pubmed_000255", "facts_entailed": ["Fish farming has become more vulnerable to disease due to the intensification of production and increased stocking density."]}
{"stringID": "pubmed_000256", "facts_entailed": ["It is usually found at extra-adrenal sites and is diagnosed as a subtype of paraganglioma.", "The high dopamine level in the tumor is caused by a deficiency in dopamine-beta-hydroxylase, which converts dopamine to norepinephrine."]}
{"stringID": "pubmed_000257", "facts_entailed": []}
{"stringID": "pubmed_000258", "facts_entailed": ["During recent decades, the prevalence of chronic kidney disease has dramatically increased.", "Mainly due to advances in treatment and the aging of the population, the prevalence of chronic kidney disease has increased.", "In 2009, half of Canadian patients initiating renal replacement were over 65 years old.", "According to estimates, the incidence of chronic renal failure is 242 individuals per one million worldwide.", "Over $1 trillion is spent annually for end-stage renal disease care globally.", "Hemodialysis consists of the most common treatment method for kidney failure.", "Hemodialysis is a stressful procedure affecting all dimensions of patients' lives."]}
{"stringID": "pubmed_000259", "facts_entailed": ["esophageal achalasia is a rare motility disorder of the esophagus involving the smooth muscle layer and the lower esophagus sphincter (les).", "the incomplete relaxation and increased tone of the lower esophagus sphincter (les) are characteristic features of esophageal achalasia.", "patients with esophageal achalasia experience difficulty in swallowing, regurgitation, and sometimes chest pain.", "specific tests for diagnosing esophageal achalasia include barium swallow and esophageal manometry.", "endoscopic procedures such as esophago-gastro-duodenoscopy with or without endoscopic ultrasound may be used to rule out the presence of cancer.", "management options for esophageal achalasia include dilation or stretching of the esophagus, surgery, and injection of muscle-relaxing substances (botulin toxin) into the esophagus.", "a case presentation involves a patient experiencing intense rest and effort dyspnea and persistent symptoms."]}
{"stringID": "pubmed_000260", "facts_entailed": ["Pigs are currently considered the most appropriate source of organs for xenotransplantation to humans based on several advantages.", "Research to avoid organ rejection in xenotransplantation also includes the expression of human complement regulatory proteins (cd46, cd55, and/or cd59) and reducing risk of endogenous porcine retrovirus infection."]}
{"stringID": "pubmed_000261", "facts_entailed": ["proper verification of the autophosphorylation conditions is made via autoradiography in a separate experiment using (p)ATP."]}
{"stringID": "pubmed_000262", "facts_entailed": ["Harmonization represents a fundamental aspect of quality in laboratory medicine.", "The initial focus of harmonization has been on standardizing analytical processes and methods.", "The scope of harmonization extends beyond standardizing analytical processes and methods."]}
{"stringID": "pubmed_000263", "facts_entailed": ["type 2 diabetes is a heterogeneous disorder", "characterized by peripheral insulin resistance", "defects in insulin secretion", "pancreatic-cell dysfunction is central to the pathogenesis of type 2 diabetes", "the loss of functional -cell mass in type 2 diabetes is at least in part secondary to increased -cell apoptosis", "obesity is a well-known risk factor for diabetes", "is characterized by elevated levels of circulating free fatty acids (FFAs)", "prolonged exposure to elevated levels of FFA has been shown to cause defective -cell proliferation and increased -cell apoptosis", "therefore, lipotoxicity plays an important role in the mechanism of type 2 diabetes", "glucagon-like peptide-1 (GLP-1) is an incretin hormone secreted by intestinal"]}
{"stringID": "pubmed_000264", "facts_entailed": ["Activities in cells are partially specified by their respective RNA content.", "There are approximately 21,000 coding genes in a human cell.", "Each coding gene has an average of 6 splice variant forms.", "The total number of mRNA molecules a theoretical human cell can hold is at least 100,000 elements.", "This estimate does not consider RNA editing and other post-transcriptional RNA modifying events.", "MRNs can be dosed simultaneously in multiplexed assays due to their biochemical properties."]}
{"stringID": "pubmed_000265", "facts_entailed": ["Coronary heart diseases are responsible for almost half of all deaths in developed countries and 25% of deaths in developing countries.", "Open heart surgery with median sternotomy is most commonly performed on patients with blocked heart vessels.", "It can impede normal respiration, deep breathing, effective coughing, and sputum clearance, and may result in respiratory dysfunction, hypoxemia, atelectasis, and pneumonia.", "Effective pain management leads to earlier recovery, reduces the postoperative complications and duration of hospitalization, and increases patient satisfaction.", "One of the simplest and cheapest nonpharmacologic ways to relieve pain is the use of cold.", "Cold therapy is an effective and safe method with few complications or no side effects."]}
{"stringID": "pubmed_000266", "facts_entailed": ["A 41-year-old man visited the hospital reporting a 48-hour-lasting pain localized on the right side of his neck.", "Three hours before entering the emergency room, the patient felt sudden dizziness with gait instability and clumsiness of his right limbs.", "His past medical history was remarkable for non-contr"]}
{"stringID": "pubmed_000267", "facts_entailed": ["Primary hyperparathyroidism (PHPT) is a disease characterized by hypercalcemia due to autonomous production of parathyroid hormone (PTH).", "PHPT is the third most common endocrine disorder in the west after diabetes mellitus and thyroid disorders.", "Overall, about 1% of adults have PHPT in the west, and this figure rises to 2% in people older than 55 years.", "With the advent of multichannel biochemical screening in the 1970s, the clinical profiles of PHPT remarkably differ with regions of the world.", "In developing countries, such as India, PHPT is still uncommonly diagnosed, overtly symptomatic disease with skeletal, muscular, and renal manifestations.", "In contrast, PHPT has become an asymptomatic disease in the west with classic manifestations seen only in 2% cases."]}
{"stringID": "pubmed_000268", "facts_entailed": ["Increasing evidence suggests that oxidative."]}
{"stringID": "pubmed_000269", "facts_entailed": ["Impaired walking function, including reduced gait stability, is common among stroke patients."]}
{"stringID": "pubmed_000270", "facts_entailed": ["The incidence of heterotopic cervical pregnancy increases from 1 in 10,000 to 1 in 50,000 spontaneous pregnancies.", "The incidence with assisted reproductive technology procedures is up to 1%.", "There is a 70-fold increased risk with assisted reproductive technology procedures.", "Several approaches are used for heterotopic cervical pregnancy management.", "The purpose of conservative management is fertility preservation.", "Surgical treatments include uterine artery ligation and embolization, Foley catheter insertion, and cervical curettage with or without cerclage.", "Medical treatments include transvaginal potassium chloride (KCl) or methotrexate (MTX) injection.", "In 1994, Frates et al. reported the first live birth of a heterotopic cervical pregnancy.", "The first live birth was managed with transvaginal ultrasound-guided selective reduction with KCl."]}
{"stringID": "pubmed_000271", "facts_entailed": ["Despite the increased prevalence of weight concern and weight control practices among teenagers, obesity has been increasing steadily [1, 2].", "Females attach much importance on appearance and are preoccupied with their weight from a very young age.", "On the other hand, males value a muscular physique, which they often associate with health [4, 5].", "To achieve their ideal, teenagers engage in weight control behaviors.", "Teenagers who incorrectly judge their actual body size express a certain degree of body dissatisfaction [9, 10].", "Healthy or overweight individuals who perceive themselves as overweight or fat are more likely to engage in weight reduction activities, whereas individuals with an excess body weight who do not perceive themselves overweight will not involve."]}
{"stringID": "pubmed_000272", "facts_entailed": ["Obesity is a major cause of morbidity in Canada and in many parts of the world and it is increasing worldwide.", "A body mass index (BMI) greater than or equal to 30 kg/m² is used to indicate obesity.", "Obesity is a risk factor for cardiovascular disease, type 2 diabetes, several types of cancer, asthma, gallbladder disease, osteoarthritis, and chronic back pain according to references [1, 2].", "Class II+ obesity (BMI ≥ 35 kg/m²) is also associated with an increased risk of all-cause mortality.", "The 2006 direct medical cost of overweight and obesity in Canada was $6.0 billion.", "Obesity has reached a historic high in Canada with one-third of the population being obese according to a global background comprising of 500 million obese adults."]}
{"stringID": "pubmed_000273", "facts_entailed": ["Valenstein et al. suggested that the retrosplenial cortex could be a supplementary pathway of the limbic system connecting the anterior thalamus and medial temporal lobe structures.", "The retrosplenial cortex is located in the posterior cingulate cortex surrounding the splenium.", "It is a cytoarchitecturally distinct structure forming Brodmann areas 29 and 30.", "We report on a patient who developed both verbal and visual memory disturbances."]}
{"stringID": "pubmed_000274", "facts_entailed": ["the more severe the clinical manifestations of asthma, the greater the difficulty in managing the disease."]}
{"stringID": "pubmed_000275", "facts_entailed": ["The Spanish National Health System (SNHS) has a population coverage of almost 100%."]}
{"stringID": "pubmed_000276", "facts_entailed": ["It is estimated that approximately half of the patients undergo spontaneous remission or skin softening ~2.7 years after the onset of the disease."]}
{"stringID": "pubmed_000277", "facts_entailed": ["This was an observational cohort study of healthy subjects, glaucoma suspects, and open-angle glaucoma (OAG) patients enrolled from the Diagnostic Innovations in Glaucoma Study (DIGS).", "All participants underwent an ophthalmologic examination, including assessment of best-corrected visual acuity, slit-lamp biomicroscopy, intraocular pressure (IOP) measurement with Goldmann applanation tonometry, gonioscopy, ultrasound pachymetry, dilated fundus examination, simultaneous stereophotography of the optic disc, and visual field testing.", "Inclusion criteria were (1) greater than 18 years of age, (2) open-angle glaucoma suspects or patients."]}
{"stringID": "pubmed_000278", "facts_entailed": ["The disease presents with varying symptoms and signs and early recognition and initiation of adequate immunomodulatory therapy are essential in limiting the potentially life-threatening aspects of the disorder.", "A case illustrates that WG may present with localized, cutaneous manifestations preceding systemic disease.", "An 18-year-old Caucasian man presented with a painful rash on the trunk that had developed over the course of a few weeks.", "The patient was known to have type-1 diabetes mellitus since the age of 8, but was otherwise healthy and reported no recent travel activity or antecedent trauma."]}
{"stringID": "pubmed_000279", "facts_entailed": ["The occurrence rate of primary spontaneous pneumothorax is reported to be about 9 individuals per 100,000 each year.", "If surgery is indicated, video-assisted thoracoscopic surgery (VATS) using an endoscopic linear cutter to resect the involved blebs is currently the most popular treatment.", "The hospital avoids using the endoscopic staple device due to its exclusion from the national health insurance system in Taiwan.", "Increased experience with therapeutic thoracoscopy has contributed to these treatment approaches."]}
{"stringID": "pubmed_000280", "facts_entailed": ["Accurate preoperative localization is essential for a good surgical outcome.", "Rarely, patients present with localization failure, posing a great challenge to the treating endocrinologist and operating surgeon.", "A 54-year-old lady presented with body pains and muscle aches for 1-year duration to a peripheral hospital."]}
{"stringID": "pubmed_000281", "facts_entailed": ["The symptomatic disc herniation located in the thoracic spine is a relatively uncommon disease with an estimated annual incidence of 1:1000 to 1:1000000.", "In Mixter and Barr's famous 1934 report on surgery for disc herniation, four patients were described."]}
{"stringID": "pubmed_000282", "facts_entailed": ["Specific findings in serial computed tomography scans or magnetic resonance imaging (MRI) are characteristic of AHLE."]}
{"stringID": "pubmed_000283", "facts_entailed": ["Prostate cancer is the most common malignant disease of men in western countries.", "Its incidence is continuously increasing in Korea.", "The age-standardized incidence rates per 100,000 men for prostate cancer in 2007 was 4.6 cases, ranking the 8th highest cause among organ-specific malignant tumors.", "Many pre-treatment prognostic factors have been proposed to determine treatment modalities.", "The Gleason system has been proved to be one of the most important prognostic factors.", "Histological variation within each tumor results in two grades: the predominant, or primary grade, and the less extensive, or secondary grade.", "Biopsy-derived Gleason score (BGS) is used as one of the most important pretreatment prognostic factors."]}
{"stringID": "pubmed_000284", "facts_entailed": []}
{"stringID": "pubmed_000285", "facts_entailed": ["The most described covariates and consequences of blood pressure decline include shorter survival, cognitive decline, and dementia.", "Heart studies showed that demented patients had lower blood pressure and thinner left ventricle posterior wall.", "Studies describing ambulatory blood pressure (ABPM) are mainly focused."]}
{"stringID": "pubmed_000286", "facts_entailed": ["Oral surgery and maxillofacial surgery have a role in the treatment of traumatic or degenerative diseases that lead to tissue loss.", "Since 1990, tissue engineering has developed protocols involving the use of platelet concentrates.", "Platelet concentrates showed enormous benefits for patients by favoring and accelerating post-surgical recovery and providing support for tissue regeneration through growth factors contained in them."]}
{"stringID": "pubmed_000287", "facts_entailed": ["Dyslipidemia is a disorder of lipid and lipoprotein metabolism involving overproduction, deficiencies, or other changes in lipid metabolism.", "Abnormal lipid levels can manifest as elevated total cholesterol, low-density lipoprotein cholesterol, or triglyceride concentration, or reduced high-density lipoprotein cholesterol concentration.", "Atherosclerosis and coronary artery disease are conditions caused by abnormal lipid levels.", "Lipoproteins in plasma and arterial walls can fall below a certain threshold level, leading to atherogenesis."]}
{"stringID": "pubmed_000288", "facts_entailed": ["His coworkers noted him to be paler."]}
{"stringID": "pubmed_000289", "facts_entailed": ["Epidemiological studies have shown that chronic inflammation predisposes individuals to various types of cancer [1-3].", "In a previous study using a mouse model, an inflammatory response was elicited in the early stages of the postsurgical wound healing process, leading to an increase in the number of inflammatory cells in the peritoneum.", "This further increases pro-matrix metalloproteinase-9 (pro-mMP-9), which plays a key role in the growth and progression of peritoneal metastases.", "Based on these experimental results, we hypothesize that the local metastatic microenvironment will."]}
{"stringID": "pubmed_000290", "facts_entailed": ["Tailgut cysts are also known as retrotrectal cystic hamartomas.", "Tailgut cysts are rare congenital developmental lesions arising from postnatal primitive gut remnants.", "Tailgut cysts generally occur in the retrorectal space.", "Tailgut cysts can also be found in prerectal and perirenal locations.", "The retrorectal space is a potential space bound anteriorly by the mesorectum and posteriorly by the sacrum.", "The superior border of the retrorectal space is formed by the peritoneal reflection.", "The inferior border of the retrorectal space is formed by the rectosacral fascia.", "The lateral borders of the retrorectal space are formed by the ureters, the iliac vessels, the sacral nerve roots, and the lateral stalks of the rectum.", "The retrorectal space contains loose connective tissue, the middle sacral, iliolumbar, and middle hemorrhoidal vessels, and branches."]}
{"stringID": "pubmed_000291", "facts_entailed": ["ibn al - nafis lived from 1210 to 1288 ad.", "the most voluminous book of ibn al - nafis is alshamel fi sanaat tebbiat.", "alshamel fi sanaat tebbiat is a comprehensive medical encyclopedia.", "the aim of the review article was to introduce ibn al - nafis's valuable but neglected encyclopedia of materia medica.", "the present article studies ibn al - nafis's traditional approach in his alshamel fi sanaat tebbiat book.", "alshamel fi sanaat tebbiat covers three branches of knowledge.", "the first category of alshamel fi sanaat tebbiat is devoted to theoretical traditional medicine.", "the third category of alshamel fi sanaat tebbiat is on materia medica."]}
{"stringID": "pubmed_000292", "facts_entailed": ["It is indicated for preventing thrombus formation in patients with acute coronary syndromes, including those with ST-segment elevation myocardial infarction (STEMI), non-STEMI, or unstable angina.", "It is a pure, unique chemical entity consisting of five saccharide units (pentasaccharide) obtained entirely by chemical synthesis.", "However, inhibition of factor xa results in effective and linear dose-dependent inhibition of thrombin generation, whether triggered by intrinsic or extrinsic pathways.", "Unlike conventional antithrombotics such as LMWHs (enoxaparin), which act on multiple targets within a coagulation pathway."]}
{"stringID": "pubmed_000293", "facts_entailed": ["orotracheal intubation is not suitable for assessing the dental relationship and occlusion.", "Nasotracheal intubation is contraindicated in patients with nasoorbitoethmoidal fractures or fractures of the base of the skull.", "Tracheostomy is an alternative, surgical intervention but can be associated with increased post-operative care, complication rates, and morbidity.", "Submental intubation using a reinforced endotracheal tube with a non-detachable universal connector is presented in two cases of complex maxillofacial trauma.", "An 18-year-old male patient weighing 60 kg and measuring 170 cm is scheduled for open reduction and internal fixation of a nasoorbitoethmoidal fracture."]}
{"stringID": "pubmed_000294", "facts_entailed": ["It usually recurs at the same site of the skin or mucous membrane upon subsequent exposure to the same/similar group of drugs.", "Fluoroquinolones are widely used antimicrobials causing cutaneous adverse drug reactions in about 1-2% of patients.", "Bullous FDE is rarely reported."]}
{"stringID": "pubmed_000295", "facts_entailed": ["Fierce competition for better mating partners has been a driving force for the evolution of diverse forms and behaviors in sex-related traits.", "During fertilization, sperms from multiple males have been involved in natural experimentation in every single fertilization.", "This natural experimentation has selected sperms that work best in their fertilization environment, leading to diversification of sperm morphology.", "Extensive diversification of sperm morphology and physiology has been observed across other species, serving as a resource for resolving species phylogenies.", "The evolution of sperm tail in insects and other arthropods is particularly rapid and diverse."]}
{"stringID": "pubmed_000296", "facts_entailed": ["ceramic and composite resin are esthetic dental materials that are continuously developing.", "indirect restorations require appropriate cement for long-term use in changeable oral conditions and patient esthetic expectations.", "it is important for indirect restorations to be firmly attached to the tooth structure with resin-based cement.", "several different types of light curing units (LCU) have been employed.", "qth lamps emit light when electrical energy heats a small tungsten filament to high temperatures.", "qth-curing lights work at wavelengths of 400 to 500 nm with output ranging from 400 to 800 mW/cm."]}
{"stringID": "pubmed_000297", "facts_entailed": ["It is not easy to master the technique of phacoemulsification due to its steep learning curve.", "Others request training from the vendor of phacoemulsification units, who are willing to offer tips to beginners."]}
{"stringID": "pubmed_000298", "facts_entailed": ["Span tasks and dual task procedures emerge in the early stages of AD and have been attributed to central executive dysfunction."]}
{"stringID": "pubmed_000299", "facts_entailed": ["A 33-year-old man with congenital afibrinogenemia presented with severe retrosternal chest pain."]}
{"stringID": "pubmed_000300", "facts_entailed": ["Mesenteric pseudocyst was previously considered merely descriptive and applied a histologic classification such as lymphangioma, pseudocyst, enteric duplication cyst, enteric cyst, and mesothelial cyst.", "He had no specific previous medical or surgical history including cancer."]}
{"stringID": "pubmed_000301", "facts_entailed": ["The virion of HEV is relatively resistant to environmental conditions and remains infectious in rough situations like sewage.", "The major route of HEV transmission is the ingestion of fecally contaminated water, though it can also be spread zoonotically and by blood transfusion in industrialized countries.", "There is an ongoing debate about the parental route of transmission, but evidence suggests the virus can cause congenital infections.", "HEV infection is a significant public health issue."]}
{"stringID": "pubmed_000302", "facts_entailed": ["Other than pain, rib fractures have been reported to be associated with morbidity and mortality in elderly patients (3-5).", "In most emergency departments, ultrasonography is considered as one of the most useful screening tools for rapid evaluation of trauma patients (6).", "Application of ultrasonography for assessment of chest wall injuries has been reported from the 1980s (7).", "Since then, the technology of ultrasound devices has significantly improved so that images with higher resolutions are obtained.", "The diagnostic value of ultrasonography as a modality has been considerably enhanced (9)."]}
{"stringID": "pubmed_000303", "facts_entailed": ["the incidence is significantly higher during percutaneous coronary interventions ( 0.12% ) than during elective diagnostic procedures.", "management and outcomes have varied considerably in the literature.", "we report a case of an elderly woman who developed type a aortic"]}
{"stringID": "pubmed_000304", "facts_entailed": ["In the EPIR dream cohort study, a 1-mmol/l increase in fasting plasma glucose was associated with a 17% increase in the risk of future cardiovascular events and death.", "In the IDEA study, the frequency of CVD and type 2 diabetes was observed."]}
{"stringID": "pubmed_000305", "facts_entailed": ["We used lrn as a conduit to maintain confidentiality and anonymity of variola testing sites.", "A convenience sample of 45 laboratory workers completed an online survey developed by researchers at the University of Nebraska Medical Center (Omaha, NE, USA).", "Nonidentifying demographic information was collected, in addition to any adverse effects after vaccination and perceived barriers to revaccination.", "Respondents' mean age was 46 years.", "They had worked a mean of 20.5 years in the laboratory setting."]}
{"stringID": "pubmed_000306", "facts_entailed": ["The patient is a 57-year-old woman.", "A double chamber pacemaker was initially implanted for complete atrioventricular block.", "The patient was upgraded to CRT-T after a year due to left ventricular dysfunction and dyspnea.", "The patient was referred to the referring center 3 months after the upgrade due to a wound infection caused by Pseudomonas sp. (retained suture).", "Preoperative transthoracic (TEE) and transesophageal (TOE) echocardiography did not reveal any signs of endocarditis.", "The patient was afebrile with negative blood cultures.", "A patent foramen ovale (PFO) with a small left-to-right shunt was identified.", "Traction with locking stylets allowed the complete extraction of the active fixation right atrial and right ventricular leads.", "The coronary sinus lead was explanted by simple traction.", "No signs of endocarditis were detected preoperatively.", "The patient was afebrile and had negative blood cultures preoperatively."]}
{"stringID": "pubmed_000307", "facts_entailed": ["Cerebrovascular diseases can result in irreversible brain damage manifested by functional impairments in consciousness, movement, senses, recognition, comprehension, and language.", "Common mobility impairments include lateral muscle weakness, abnormal lateral muscle tension, abnormal postural control, abnormal coordination, abnormal movement sequencing, and loss of joint coordination.", "These factors contribute to problems with postural control.", "Postural control evaluation and training are important for the rehabilitation of balance and walking ability."]}
{"stringID": "pubmed_000308", "facts_entailed": ["Nine human hereditary neurodegenerative disorders are mentioned, including Huntington's disease (HD) and several spinocerebellar ataxias (SCAs).", "HD is triggered by the expression of at least 36 CAG repeats located in exon 1 of the HTT gene.", "Sca1 is caused by at least 39 CAG repeats present in exon 8 of the ATXN1 gene.", "Sca3 (also known as Machado-Joseph disease) is induced by at least 60 CAG repeats occurring in exon 10 of the ATXN3 gene."]}
{"stringID": "pubmed_000309", "facts_entailed": []}
{"stringID": "pubmed_000310", "facts_entailed": ["Mouse leukels were immortalized with polyoma middle T antigen and cultured in MCDB131 medium (Gibco; Life Technologies) supplemented with 20% FBS (Invitrogen), 2 mM L-glutamine (Lonza), 1 mM Na-Pyruvate (Gibco; Life Technologies), 100 μg/ml Heparin (Sigma-Aldrich), and 50 μg/ml EC growth supplement (ECGS) obtained from calf brain.", "Cells were seeded on plates coated with glutaraldehyde-crosslinked gelatin and cultured in complete medium for 4 days to reach confluence.", "Quality control of the RNA samples was performed using an Agilent BioAnalyzer 2100 (Agilent Technologies)."]}
{"stringID": "pubmed_000311", "facts_entailed": ["transorbital intracranial injury is rare and may cause serious brain damage and is associated with a high mortality rate.", "This type of injury accounts for 4.5% of all orbital pathology.", "This type of injury represents 0.04% of all head trauma.", "This type of injury represents 24% of penetrating head trauma in adults.", "This type of injury represents 45% of penetrating head trauma in children.", "Penetrating orbital injury may lead to severe brain injury when the foreign object enters the cranium, leading to both orbital and cerebral complications.", "A foreign body can penetrate the brain through the orbit in three ways: via the orbital roof, the superior orbital fissure, and the optic canal.", "The diagnosis is confirmed if an entire or partial foreign object is found in the wound, and is difficult to make in the case of trivial trauma.", "We report a case of a transorbital injury."]}
{"stringID": "pubmed_000312", "facts_entailed": ["All study subjects were recruited in a consecutive manner from our glaucoma clinic.", "On initial evaluation, all subjects underwent a complete ophthalmologic examination including the recording of medical, ocular, and family histories; visual acuity (VA) testing; a Humphrey Field Analyzer (HFA) Swedish Interactive Threshold Algorithm 24-2 full threshold test (Carl Zeiss Meditec); multiple intraocular pressure measurements using Goldmann applanation tonometry; stereoscopic optic nerve photography; and Cirrus OCT.", "All participants had previously experienced several instances of HFA testing.", "Only the final HFA test results were used."]}
{"stringID": "pubmed_000313", "facts_entailed": ["This is particularly true for aged and immunodepressed patients and those with reduced salivary flow11,26.", "The mechanical removal of debris with toothbrush, dentifrice, and water is a popular cleansing technique used by a great part of denture wearers7.", "This method is simple, inexpensive, and effective10,25.", "However, a major disadvantage of this method is that the abrasive action could result in wear of the denture base and relining materials10,12.", "Abrasion caused by brushing of acrylic resin denture bases polymerized by different methods can result in mass loss.", "Abrasion can also lead to surface roughness.", "Abrasion may result in the loss of surface polishing.", "Abrasion can cause problems with denture adaptation due to the loss of surface details."]}
{"stringID": "pubmed_000314", "facts_entailed": []}
{"stringID": "pubmed_000315", "facts_entailed": ["These interventions improve overall communication abilities."]}
{"stringID": "pubmed_000316", "facts_entailed": ["This case is more unusual.", "The patient was a known case of recurrent patellar dislocation and presented with an atraumatic locked and vertically rotated patellar dislocation.", "A 14-year-old healthy male child with previous history of recurrent lateral dislocation of patella presented to the accident & emergency department.", "The patient presented with complaints of inability to walk or bear weight on his left lower limb after he spontaneously dislocated his patella while running on uneven ground.", "Radiographs revealed a laterally displaced and vertically rotated patella along its long axis with the medial patellar edge locked and dipping into the lateral gutter.", "Open reduction was performed along with lateral."]}
{"stringID": "pubmed_000317", "facts_entailed": ["Internet addiction disorder (IAD) was first raised in the 1990s.", "According to Beard's definition, an individual is addicted to the internet if their psychological state, including mental and emotional states, as well as their scholastic, occupational, and social interactions, is impaired by the overuse of the medium."]}
{"stringID": "pubmed_000318", "facts_entailed": ["A case of acute transient encephalopathy was described in a patient treated with ceftriaxone for enteric fever infection.", "The present case illustrates diagnostic challenges and management of a rare but potentially severe side effect of ceftriaxone.", "An eight-year-old male child presented with a history of diarrhea and high-grade fever.", "The child was conscious, cooperative, well oriented to time, place, and persons.", "The patient was hospitalized and started on ceftriaxone (1g IV daily) and intravenous fluids.", "After three days of treatment with IV ceftriaxone, the child became afebrile."]}
{"stringID": "pubmed_000319", "facts_entailed": ["in the field of medicine, stress is one of the most common complaints among patients.", "Stress may negatively influence the affective state of an individual.", "Stress may exert direct adverse effects on biological processes or behavioral patterns.", "Stress increases the individual's disease risk and pathogenesis of a disease.", "Psychosocial stress is believed to contribute to musculoskeletal disorders of the neck, shoulders, and other areas.", "Previous studies have shown that mental stress induces a significant increase in muscle tension.", "It has been demonstrated that the same motor units are activated by mental stress as by physical stress.", "Thus, mental stress may also result in low-threshold motor units remaining active during b."]}
{"stringID": "pubmed_000320", "facts_entailed": []}
{"stringID": "pubmed_000321", "facts_entailed": ["Tumors of the nail apparatus often present a challenge to diagnosis and treatment due to specialized nail anatomy.", "The nail plate may conceal tumors and alter tumor growth patterns.", "A 40-year-old male presented with yellowish discoloration, thickening, and altered curvature of the right great toe nail for the past 2 years.", "There was a history of mild pain on walking and application of pressure for the past 2 weeks.", "There was a markedly thickened nail plate, increased proximal transverse curvature, and yellowish band-like discoloration of the medial two-thirds of the nail (xanthonychia)."]}
{"stringID": "pubmed_000322", "facts_entailed": ["Between 1903 and 1906, Oswaldo Cruz was the director-general of public health.", "Oswaldo Cruz devoted his energies to improving sanitary conditions in Rio de Janeiro, which was a government priority under the administration of Francisco de Paula Rodrigues Alves (1902–1906).", "Yellow fever hindered the country's business prospects and international image.", "Malaria made it difficult to build infrastructure connecting inland regions to ports.", "Researchers from the Instituto Soroterápico Federal (renamed Instituto Oswaldo Cruz in 1908 and also known as Instituto Manguinhos) brought together existing knowledge about the disease and adapted it to field realities to control it."]}
{"stringID": "pubmed_000323", "facts_entailed": ["Ovarian cancer represents the sixth most commonly diagnosed cancer among women in the world and causes more deaths per year than any other cancer of the female reproductive system.", "This review will focus on reports relating to advanced epithelial ovarian carcinoma.", "A Medline database search (January 1966 to April 2009) was undertaken using key words: epithelial ovarian cancer, debulking surgery, and interval debulking surgery, resulting in 80 articles with 14 relevant papers."]}
{"stringID": "pubmed_000324", "facts_entailed": ["A 24-year-old man presented with a limbal mass initially suspected to be a papilloma based on clinical findings.", "The mass was excised and a histopathological diagnosis of acute bullous inflammation with granulation tissue was made.", "The lesion relapsed 10 months later which necessitated repeat resection along with corneoscleral patch grafting.", "This is the second report of a rare presentation of LCH in the limbus which recurred after excision of the primary mass.", "Langerhans cell histiocytosis (LCH) is a relatively rare disorder characterized by monoclonal proliferation of histiocytes."]}
{"stringID": "pubmed_000325", "facts_entailed": ["A 2-year-old Asian Indian female presented with mild fever and swelling of the right upper lid lasting 10 days.", "There was no history of preceding viral illness or significant medical history requiring antibiotic treatment.", "Cutaneous anthrax was unlikely due to the absence of unexplained cattle deaths in the environment.", "On examination, the child had a low-grade fever and no other skin lesions.", "Ophthalmological examination revealed right upper lid edema with a large black necrotic area adherent to underlying tissues.", "The child was examined by a pediatrician to rule out other foci of infection.", "Microscopic examination of the skin biopsy revealed Staphylococcus, thus ruling out cutaneous anthrax."]}
{"stringID": "pubmed_000326", "facts_entailed": []}
{"stringID": "pubmed_000327", "facts_entailed": ["The most common types of thyroid cancer arise from follicular cells, which include papillary thyroid carcinoma (PTC) and follicular thyroid carcinoma (FTC).", "These subtypes account for 90%-95% of all cases and are collectively referred to as differentiated thyroid cancers (DTCs)."]}
{"stringID": "pubmed_000328", "facts_entailed": ["Stroke is a neurological disease caused by the cutoff of normal blood supply due to vessel rupture or thrombosis, and it causes brain tissue damage.", "Motor, sense, recognition, language, and perception deficits are typical symptoms of the disease, depending on the affected areas, size, and the cause of damage.", "Stroke patients mainly experience motor disorders and degeneration of balancing ability due to unbalanced posture.", "This is caused by asymmetric arrangement and hemiplegia, and this disrupts independent activities of daily living (ADL).", "The ability to balance is an individual's ability to maintain the center of gravity within a base region, keeping the body in a balanced state."]}
{"stringID": "pubmed_000329", "facts_entailed": ["The discovery of vitamin K antagonists (VKAs) in anticoagulation occurred in the 1920s.", "Veterinarian Frank Schofield studied the hemorrhagic disease affecting cattle consuming sweet clover in the 1920s.", "In 1939, Karl Link's team extracted dicumarol and identified the hemorrhagic agent in spoiled sweet clover.", "Dicumarol was the substance in the sweet clover affecting coagulation.", "The discovery of dicumarol made it possible to inhibit thrombosis and to study anticoagulation therapy for humans in the early 1940s.", "In the 1930s and 1940s, Professor Armand Quick developed a routine prothrombin time (PT) coagulation test.", "This PT coagulation test served as a basis for oral anticoagulant therapy (OAT) monitoring from the onset."]}
{"stringID": "pubmed_000330", "facts_entailed": ["Recent times have witnessed much turmoil regarding the 'life is sacred at any cost' maxim.", "Current technology is capable of indiscriminately maintaining some of the vital functions of the body.", "An unintended side effect of modern technological advances has been the plausibility of maintaining moribund patients in a state of suspended animation."]}
{"stringID": "pubmed_000331", "facts_entailed": ["It is characterized by high spiking fever, typical skin rash, and polyarthritis.", "Main biological features include neutrophilic leukocytosis, hyperferritinemia, and negative rheumatoid factor (RF) or antinuclear antibodies (ANA).", "Life-threatening prognosis depends on serious complications such as hepatic failure, disseminated intravascular coagulopathy, hemophagocytosis, infections, amyloidosis, and cardiomyopathy.", "In the article, a successful combined therapy of prednisolone (PD), colchicine (COL), and cyclophosphamide (CYC) is suggested."]}
{"stringID": "pubmed_000332", "facts_entailed": ["SUDEP presentations often include a drop in heart rate or asystole during the seizure.", "Bradycardia and asystole result from increased parasympathetic flow through the vagus nerve, which originates in the nucleus ambiguus and dorsal nucleus of the vagus in the medulla."]}
{"stringID": "pubmed_000333", "facts_entailed": ["The disease affects both males and females, with evidence supporting sex differences in schizophrenia characteristics.", "Compared to females, males may be more likely to develop schizophrenia with a ratio of approximately 1.4:1 [5, 6], and they may have an earlier age at onset [68], poorer premorbid social and intellectual functioning, poorer course and medication response, and greater structural brain abnormalities."]}
{"stringID": "pubmed_000334", "facts_entailed": ["The study included seventeen obese subjects with a body mass index (BMI) ranging from 41.0 to 1.5 kg/m², aged 35.1 to 1.0 years, consisting of 15 females and 2 males, with 13 African Americans and 4 Caucasians.", "Participants were not considered markedly insulin resistant based on a homeostasis model assessment of insulin resistance score of 2.6 (21).", "Potential subjects were interviewed using a questionnaire from previous studies (22).", "The questionnaire inquired about 1) the type of sweetener used for coffee, tea, and other drinks; 2) current intake of diet beverages (including soda, juice, ice tea, and flavored water); 3) current intake of yogurt, pudding, gelatin, or other snack foods sweetened with non-nutritive sweeteners; and 4) current use of gums containing non-nutritive sweeteners."]}
{"stringID": "pubmed_000335", "facts_entailed": ["Oral infections of Geotrichum candidum are clinically similar to candidiasis and commonly associated with diabetes mellitus and HIV infection.", "Old women post-partum with isolated renal calculi and renal fungal bezoar attributed to Geotrichum candidum are presented.", "An old woman presented with a history of left flank pain and intermittent fever for 15 days.", "She was evaluated with a contrast-enhanced computed tomography (CT) scan which revealed a contracted left kidney with two calculi, each measuring 89 mm, an intrapelvic mass, and multiple air pockets in the renal pelvis."]}
{"stringID": "pubmed_000336", "facts_entailed": ["The exact etiology of granulosa cell tumours remains unknown, with no specific defined risk factors identified.", "The typical clinical scenario involves an older postmenopausal woman with menstrual abnormalities and a singular pelvic mass that is curable by en-bloc resection.", "While typical cases exist, the characteristics of granulosa cell tumours in clinical practice do not always conform to these scenarios."]}
{"stringID": "pubmed_000337", "facts_entailed": ["The sentence discusses various disease patterns characterized by the expansion of a lymphoid clone.", "Immunological methods, cytogenetic, and molecular biology techniques have aided in defining a wide range of lymphoproliferative disorders.", "Recent classifications list 40 types of lymphoproliferative syndromes for immunophenotype B and 23 for immunophenotype T.", "Lymphoproliferative disorders can manifest in different ways in the oral cavity.", "The sentence mentions that the most common manifestation of lymphoproliferative disorder in the oral cavity occurs."]}
{"stringID": "pubmed_000338", "facts_entailed": ["In Korea, diabetic patients with microvascular disease spend up to 4.7 times as much as those with no complications.", "Diabetic patients with macrovascular disease in Korea spend up to 10.7 times as much as those with no complications.", "Patients with both microvascular and macrovascular complications in Korea spend up to 8.8 times as much as those with no complications."]}
{"stringID": "pubmed_000339", "facts_entailed": ["This process is often reduced to formulae and mathematical modelling in the engineering sciences.", "Orthodox medicine has been struggling to develop predictive methodology.", "Systems biologists compile models of organs, such as the heart, to understand organ function and associated biologies.", "This is akin to knowing the intricate details of a computer's hardware but lacking the software to make it work.", "If there is no understanding of the mechanisms, it hinders the development of predictive methodologies in medicine."]}
{"stringID": "pubmed_000340", "facts_entailed": ["Although many studies addressed the value of CT in trauma patients, few evidence-based indications for trauma CT of the chest exist."]}
{"stringID": "pubmed_000341", "facts_entailed": []}
{"stringID": "pubmed_000343", "facts_entailed": ["the number of elderly people aged 65 years and older has been increasing worldwide", "the aging of the population is particularly rapid in japan", "in 2007,the japanese orthopaedic association proposed the concept of locomotive syndrome (ls)", "ls refers to the conditions under which people require or may soon require nursing-care services because of problems with the locomotor system", "the japanese ministry of health, labour and welfare has devoted effort to increasing the percentage of individuals who know about ls", "the second term of national health promotion movement in the 21st century (health japan 21 [second term]) aims to solve the problem of ls", "screening tools for risk of ls in the elderly include the 25-question geriatric locomotive function scale (glfs-25)"]}
{"stringID": "pubmed_000344", "facts_entailed": ["Metabolic syndrome (mets) is a growing concern among patients with schizophrenia.", "Metabolic adverse events are widely regarded as a major risk factor for cardiovascular diseases and mortality.", "The causes of metabolic adverse events are complicated.", "The risk factors among patients with schizophrenia include dietary habits, physical activity, antipsychotic medications, and negative symptoms of schizophrenia.", "Although the opinion of psychiatrists is well known concerning metabolic adverse events, those of the patients most affected are relatively unexplored.", "Educational programs for these patients might effectively improve their clinical outcomes."]}
{"stringID": "pubmed_000345", "facts_entailed": ["Giant cell tumor (gCT) is a tumor found most often in the ends of long bones and is essentially located in the epiphyseal or metaphyseal or epiphyseal equivalent portions of bone.", "It is a locally aggressive neoplasm, generally arising in adults between the ages of 20 and 40 years, clinically possessing metastatic potential.", "The rib is a rare site with a reported incidence of less than one percent.", "Rare multicentric forms have been reported.", "[13] In this article, we report a case of gCT originating from the anterior arc of the rib which was diagnosed on fine needle aspiration cytology (FNAC).", "A 23-year-old female presented with a six-month history of."]}
{"stringID": "pubmed_000346", "facts_entailed": ["Some BOT-infertile patients undergo assisted reproductive technologies (ART) to improve their chances of pregnancy.", "The influence of infertility treatment on the development of ovarian malignancies is a controversial topic."]}
{"stringID": "pubmed_000347", "facts_entailed": ["The formation of long-lasting memories depends upon enduring changes in the strength of neurotransmission that alter cellular mechanisms and reconfigure neural circuitry and communication.", "This review describes the relationship among extracellular matrix (ECM) molecules, cell adhesion molecules (CAMs), matrix metalloproteinases (MMPS), and tissue inhibitors of matrix metalloproteinases (TIMPs) in making possible the phenomena of long-term potentiation (LTP), habituation, associative learning and memory, and perhaps drug addiction.", "The ECM is composed of secreted glycoproteins and proteoglycans that form scaffolding to which cells adhere.", "Within the central nervous system, this network consists of the proteins fibronectin, laminin, vitronectin."]}
{"stringID": "pubmed_000348", "facts_entailed": []}
{"stringID": "pubmed_000349", "facts_entailed": ["Chronic obstructive pulmonary disease (COPD) is a common problem in the elderly.", "COPD is a major cause of chronic morbidity and mortality worldwide.", "COPD is characterized by chronic obstruction of expiratory flow affecting peripheral airways.", "COPD is often associated with chronic bronchitis and emphysema.", "Nutritional status is a prognostic factor associated with mortality in COPD.", "Weight loss is a major characteristic of malnutrition in COPD.", "In 2002, nutritional risk was defined by the European Society for Parenteral and Enteral Nutrition (ESPEN).", "Nutritional risk has been found to be associated with the exacerbation of COPD in hospitalized patients."]}
{"stringID": "pubmed_000351", "facts_entailed": ["Fundamental concepts in psychology and philosophy of the mind include the notion of sensation and perception.", "When a stimulus produces an effect on different sensory receptors, it induces sensation.", "Subsequent interpretation and organization of sensory stimuli produce a meaningful experience of the world and of one's perception.", "Perception can be conscious or without awareness, with perception without awareness existing for the interpretation of semantic stimuli.", "Normally, wakefulness and awareness are related; one must be awake to be aware of something.", "In states of deep sleep, anesthesia, and coma, there is little or no wakefulness and hence no awareness."]}
{"stringID": "pubmed_000352", "facts_entailed": ["C1-2 transarticular screw fixation was introduced by Margerl and is the main technique for wire fusion of C1 and C2 vertebrae."]}
{"stringID": "pubmed_000353", "facts_entailed": ["Lymphoepithelioma is a term used to designate an undifferentiated malignant epithelial tumor of the nasopharynx with a prominent lymphoid infiltrate.", "Carcinomas with similar histological features outside the nasopharynx are called lymphoepithelioma-like carcinoma (LELC).", "LELC can occur in organs such as salivary glands, the uterine cervix, the thymus, the lung, the skin, the stomach, the bladder, the prostate, and the breast (2).", "It is very rare for LELC to occur in the urinary system, with only one case reported in the renal pelvis and another in the ureter and kidney simultaneously, though no cases have been reported in the urinary bladder in Korea.", "The author et al. provided this information."]}
{"stringID": "pubmed_000354", "facts_entailed": ["Cyclooxygenase enzymes catalize the conversion of arachidonic acid to PGIH2, which is further converted into other prostanoid species including PGD2, PGE2, PGF2, prostacyclin (PGI2), and thromboxane (TX)A2 by specific synthases [13].", "PGD2 acts through two receptors (DP1 and DP2)."]}
{"stringID": "pubmed_000355", "facts_entailed": []}
{"stringID": "pubmed_000356", "facts_entailed": ["The disease is a major social and economic scourge in tropics and subtropics of Africa, Asia, Western Pacific and parts of America.", "The disease affects over 120 million people in 80 countries.", "Filarial disease is endemic all over India, especially in Uttar Pradesh, Bihar, Jharkhand, Andhra Pradesh, Orissa, Tamil Nadu, Kerala, and Gujarat.", "There are at least six million annual attacks of acute filarial disease.", "Approximately 45 million persons are currently affected by one or more chronic filarial lesions.", "Conventional mode of diagnosis for filariasis involves the demonstration of microfilaria in peripheral blood smear.", "Despite high incidence, microfilariae are infrequent to be found in fine needle aspiration cytology (FNAC) smears and body fluids.", "The literature contains a few reports of microfilariae found in various locations."]}
{"stringID": "pubmed_000357", "facts_entailed": ["Cell therapy might be a promising strategy for stroke."]}
{"stringID": "pubmed_000358", "facts_entailed": ["One-stage tract dilation is a known technique, though it is not commonly used."]}
{"stringID": "pubmed_000359", "facts_entailed": ["Eleven percent of women will have undergone an operation for prolapse or urinary incontinence by the age of 80.", "OAB is a highly prevalent disorder that increases with age in both sexes and profoundly impacts quality of life according to the International Continence Society (ICS).", "OAB is defined as urgency with or without urge incontinence, usually accompanied by frequency and nocturia."]}
{"stringID": "pubmed_000360", "facts_entailed": ["The antitumor necrosis factor (TNF) biologics appeared over a decade ago in the treatment of inflammatory bowel disease (IBD).", "Initially evaluated in Crohn's disease (CD) and subsequently in ulcerative colitis (UC), their efficacy was shown in both diseases.", "The efficacy of TNF biologics has significantly impacted the management of patients with IBD.", "Absence or loss of response to TNF biologics is common, with only one-third of patients achieving clinical remission at 1 year.", "Clinical response, steroid-free remission, and mucosal healing have been associated with drug trough levels.", "The pharmacokinetics of anti-TNF drugs exhibit considerable interindividual variability."]}
{"stringID": "pubmed_000361", "facts_entailed": ["Novelty is a loaded term with many different definitions that include or exclude a variety of morphological characters according to Brigandt and Love (2012).", "We prefer a more inclusive definition of evolutionary novelty: new traits, or novel combinations of traits within a lineage that perform a new ecological function and may result in the establishment of new evolutionary lineages.", "More narrowly focused definitions might be desirable for some purposes, as noted by Pigliucci (2008), Müller and Wagner (1991), and Wagner and Lynch (2010)."]}
{"stringID": "pubmed_000362", "facts_entailed": ["The disease is most prevalent in Asian and Latin American countries.", "The rate of caries has been increasing in developing countries with the increasing consumption of highly refined sugars in the diet.", "According to the Third National Epidemiological Survey of Dental Health in China in 2007, the prevalence of dental caries among 5-year-old children in China was 66.0%."]}
{"stringID": "pubmed_000363", "facts_entailed": ["A breach of the dogma, which is based on the impermeable property of biological membranes, came from the demonstration that lipid vesicles containing RNAs and proteins released by mammalian cells can modify the biological activity of non-contacting cells (Simons and Raposo, 2009)."]}
{"stringID": "pubmed_000364", "facts_entailed": ["A case of left hydronephrosis with severe left back pain was described in a 72-year-old female.", "Minimally invasive endourological techniques may provide a novel method for relieving obstruction caused by this condition.", "She was suffering from severe left-sided back pain, which was not related to the rib fracture site."]}
{"stringID": "pubmed_000365", "facts_entailed": ["Many interventional, randomized, controlled clinical trials assume equal distribution of baseline characteristics and stable patient states.", "Most trials assume that patients enter the clinical trial in a stable state."]}
{"stringID": "pubmed_000366", "facts_entailed": ["With the widespread availability of imaging technology and telecommunication, access to global expert pathologists has been shown to be applicable for:", "(i) Anatomical pathology including intra-operative consultation (frozen sections), surgical pathology (second opinions, immunostains), telecytology (e.g., on-site evaluation), and ultrastructural pathology, as well as:", "(ii) Clinical pathology including telehematology, microbiology (e.g., parasitology)."]}
{"stringID": "pubmed_000367", "facts_entailed": ["OSA severity can predict occult coronary atherosclerosis in healthy overweight or obese male subjects."]}
{"stringID": "pubmed_000368", "facts_entailed": ["Preparing mycobacterium culture, which is the golden standard for tb diagnosis, may take 8 weeks.", "The polymerase chain reaction (pcr) test for tb diagnosis is expensive and requires skilled personnel and lot of equipment.", "There has been a great demand for finding new diagnostic methods for tuberculosis that can diagnose it quickly and accurately in recent years."]}
{"stringID": "pubmed_000369", "facts_entailed": ["Androgen deprivation therapy (ADT) by bilateral orchiectomy or gonadotropin-releasing hormone analogs, with or without antiandrogens, is indicated as front-line treatment in metastatic prostate cancer, as well as in the adjuvant setting following radical prostatectomy with nodal metastasis or radiation therapy, and occasionally in patients with localized disease.", "The most common side effect of ADT is reduction of bone density.", "Prostate cancer usually spreads to the bone in metastatic disease.", "Intravenous bisphosphonates are commonly prescribed at the stage of metastatic disease to reduce skeletal-related events.", "Loss of bone mineral density (BMD) correlates with the duration of ADT but is more pronounced during the first year of therapy."]}
{"stringID": "pubmed_000370", "facts_entailed": ["Inclusion criteria was BMI z."]}
{"stringID": "pubmed_000371", "facts_entailed": ["One significant challenge in developing new therapies for MS is the limited ability of current measures to capture ongoing disease progression.", "Dennis Bourdette, M.D., is the chairman of the Department of Neurology."]}
{"stringID": "pubmed_000372", "facts_entailed": ["Harmony among the skeletal, dental, and soft-tissue structures is necessary for good occlusion.", "Discomfort in these structures leads to malocclusion.", "Proper intercuspation requires proportional tooth sizes.", "Mismatched teeth, especially with unusually large teeth in one arch, prevent an ideal occlusion.", "Tooth size discrepancy (TSD) is a significant variation in tooth harmony that can cause malocclusion.", "Significant variations in tooth harmony can result in difficulties achieving optimal overjet, overbite, and class I canine and molar relationships.", "The dental cast aids in analyzing tooth size, shape, alignment, rotations, presence or absence of teeth, arch dimensions, and relationships."]}
{"stringID": "pubmed_000373", "facts_entailed": ["s2 was performed with a fluorophore-conjugated anti-tfr antibody that was generated by using the zenon antibody labeling kit (invitrogen corp).", "slightly enhanced the tfr signals at the plasma membrane (figs. s1 and s2).", "All of the procedures used to perform cell culture, immunoblotting and the immunofluorescence analyses have been described elsewhere."]}
{"stringID": "pubmed_000374", "facts_entailed": []}
{"stringID": "pubmed_000375", "facts_entailed": ["The current situation is the result of the increasing number of patients being diagnosed in an extended state of the disease (about 70% of cases with local extent).", "Frequent occurrences of the disease are found in elderly people (50% above 65 years old, 30% 70 years old).", "Elderly people are usually stressed with coexisting diseases.", "An important element of cancer treatment is palliative treatment, which mainly aims at improving the quality of life by mitigating the symptoms associated with the disease."]}
{"stringID": "pubmed_000376", "facts_entailed": ["Hip resurfacing arthroplasty (HRA) is a conservative alternative to total hip arthroplasty in a young and active patient.", "The midterm survival rate of hip resurfacing is reported between 95% and 96%.", "Clinical outcomes in hip resurfacing are dependent on both patient selection and surgical technique.", "Femoral neck fracture is a common failure mode in hip resurfacing.", "Preparing the femoral head is a risk factor for catastrophic neck fracture in hip resurfacing.", "The use of computer navigation has been shown to improve the accuracy of femoral component placement."]}
{"stringID": "pubmed_000377", "facts_entailed": ["The disease is known since decades.", "Continuous efforts by researchers and constant addition of literature minimized the aura of one of the deadliest disease, that is, oral malignant melanoma (omm).", "The disease has been known for decades.", "Insufficient understanding regarding its pathophysiology and marked variation in its clinical findings affect proper management.", "One of the deadliest diseases is oral malignant melanoma (omm).", "Continuous efforts minimized the aura of the deadliest disease.", "Lincoln reported valuable information about head and neck mucosal melanoma in 1885.", "Further studies in the late 19th century focused on minimizing mortality and enhancing public awareness."]}
{"stringID": "pubmed_000378", "facts_entailed": ["The urinary tract infection (UTI) is a common clinical syndrome in general and gynecological practices.", "Adult women (40-50%) have a history of at least one episode of UTI in their lifetime.", "Community-acquired UTIs are caused by Escherichia coli, Klebsiella pneumoniae, Proteus mirabilis, Staphylococcus saprophyticus, or Enterococcus faecalis.", "Hospital-acquired UTIs are caused by Escherichia coli, Pseudomonas aeruginosa, Proteus sp., or Enterobacter sp.", "UTI is a broad term that includes asymptomatic bacteriuria and symptomatic infections involving microbial invasion and inflammation of the urinary tract.", "Up to 90% of patients with UTIs complain of urinary tract symptoms.", "One-third or more of patients with urinary tract symptoms do not have a bacterial infection."]}
{"stringID": "pubmed_000379", "facts_entailed": ["High-risk (hr) human papillomavirus (HPV) types are causative for the development of cervical cancer according to [13].", "Cell-mediated immune responses of the host are important determinants for the course of the infection.", "Cell-mediated immune responses are regulated by T lymphocytes [T-helper (Th) lymphocytes and cytotoxic lymphocytes (CTLS)] in cooperation with antigen-presenting cells (APCs) [monocytes (MCS) and dendritic cells (DCS)]."]}
{"stringID": "pubmed_000380", "facts_entailed": ["Damage-associated molecular patterns (DAMPs) are endogenous molecules that can perpetuate inflammatory responses during cell stress or injury.", "The ECM glycoprotein TN-C is specifically induced upon tissue injury and infection.", "TLR4-mediated TN-C expression induces cytokine production in human and murine macrophages and rheumatoid arthritis synovial fibroblasts.", "Glucocorticoids can inhibit the expression of TN-C in bone marrow stromal cells and fibroblasts.", "Mice and bone marrow-derived macrophages (BMDMs) deficient in TN-C display lower production of proinflammatory cytokines during LPS-induced sepsis."]}
{"stringID": "pubmed_000381", "facts_entailed": ["Genetic and environmental factors are blamed for t2 dm.", "The origin and development of t2 dm involve multiple risk factors.", "Treg is a subset of CD4."]}
{"stringID": "pubmed_000382", "facts_entailed": ["The antioxidant deficiency contributes to the development and aggravation of various chronic diseases, including COPD which is sensitive to oxidative stress.", "Supplementation with vitamin C, as an antioxidant, improves antioxidant status in COPD.", "Several epidemiologic studies and prospective studies revealed protective effects of vitamin C intake on COPD.", "Vitamin C has symptom-relieving effects on the exacerbation of COPD.", "Vitamin C improves pulmonary function in COPD.", "A recent animal study revealed that supplementation with vitamin C prevents the development of COPD and restores lung function in COPD subjects.", "The Korea National Health and Nutrition Examination Survey (KNHANES) is a large-scale survey containing a vast amount of data on demographics."]}
{"stringID": "pubmed_000383", "facts_entailed": ["Thirty-eight percent of the world's smokers are Chinese, especially Chinese men who smoke one-third of the world's cigarettes, with 52.9% smoking prevalence and 50.4% current cigarette use.", "Tobacco use has become the number one killer in China and is responsible for 1.2 million deaths annually, and this number is expected to rise to 3.5 million deaths annually by the year 2030.", "Diabetes is another major public health problem in China.", "The overall prevalence of diabetes and prediabetes was estimated to be 11.6% (12.1% among men) in 2010 China noncommunicable disease surveillance."]}
{"stringID": "pubmed_000384", "facts_entailed": ["Growth occurred at pH 6 and 6.5."]}
{"stringID": "pubmed_000385", "facts_entailed": ["The presence of persistent vitreomacular adhesions can exert tractional forces (vitreomacular traction, VMT).", "Vitreomacular traction (VMT) may be associated with the development of macular hole (MH).", "The introduction of optical coherence tomography (OCT) has allowed for more accurate visualization of macular anatomy and better understanding of the process."]}
{"stringID": "pubmed_000386", "facts_entailed": ["Congenital hydrocephalus occurs at a rate of 12/1000 births, being a common finding among pediatric age (Rekate, 2009).", "The physiopathology of hydrocephalus involves disturbances in the dynamics of cerebrospinal fluid (CSF) circulation.", "There should be a disturbance either in production, circulation, or absorption of cerebrospinal fluid."]}
{"stringID": "pubmed_000387", "facts_entailed": ["measurements are performed using a michelson interferometer with."]}
{"stringID": "pubmed_000388", "facts_entailed": ["At admission, the patient had a parasitic count of 880,205 parasites/l and a P. falciparum histidine-rich protein-2 concentration of 1,875 ng/ml, both indicating an extremely heavy parasite burden.", "At the 3-month follow-up, demographic, clinical, and laboratory characteristics of the study population are described in table 1.", "Patients experienced severe prostration, severe acidosis, convulsions."]}
{"stringID": "pubmed_000389", "facts_entailed": ["For patients with a large stone in the renal pelvis of an ectopic kidney, laparoscopic pyelolithotomy provides an effective approach."]}
{"stringID": "pubmed_000390", "facts_entailed": ["bspp stands for bisulfite padlock probe.", "charm stands for comprehensive high-throughput arrays for relative methylation.", "cimp stands for cpg island methylator phenotype.", "esc stands for embryonic stem cell.", "help stands for hpaii tiny fragment enrichment by ligation-mediated PCR.", "mca stands for methylated cpg island amplification.", "mcam stands for methylated cpg island amplification microarray.", "medip stands for methylated DNA immunoprecipitation.", "mira stands for methylated-cpg island recovery assay.", "mscc stands for methyl-sensitive cut counting.", "pcr stands for polymerase chain reaction.", "rrbs stands for reduced representation bisulfite sequencing.", "The authors are supported by the leukemia specialized program of research excellence grant P50 CA100632."]}
{"stringID": "pubmed_000391", "facts_entailed": ["Exercise is one of the most powerful non-pharmacological methods of affecting cells and organs in the body.", "Regular aerobic and resistance exercise training has a positive long-term impact on the cardiovascular system.", "The cardiovascular system is a biologically complex adaptive system characterized by various complex reactions to different training loads.", "Performing exercise is important that the body is supplied with oxygen and energy substances.", "This transporting function is performed by the cardiovascular system.", "Long ago it was known that blood flow intensification or blood flow redistribution during exercise can increase blood supply to working muscles."]}
{"stringID": "pubmed_000392", "facts_entailed": ["Body language reading is of immense importance for adaptive social behavior and non-verbal communication.", "Healthy perceivers are able to infer emotions and dispositions of others represented by point-light body movements that minimize availability of other cues (Pollick et al., 2001; Atkinson et al., 2004; Heberlein et al., 2004; Clarke et al., 2005).", "Perceivers can reliably judge the emotional content of dance represented by a few moving dots placed on the dancer's body (Ditttrich et al., 1996).", "Visual sensitivity to camouflaged point-light human locomotion is modulated by the emotional content of gait, with the highest sensitivity to angry walking (Chouchourelou et al., 2006).", "Observers can discriminate between deceptive and true intentions conveyed by body language."]}
{"stringID": "pubmed_000393", "facts_entailed": ["Aripiprazole is the third generation atypical antipsychotic and a dopamine-serotonin system stabilizer (DSS).", "It is effective against both positive and negative symptoms of schizophrenia.", "It has a low propensity for extrapyramidal side effects.", "It causes minimal weight gain or sedation.", "It does not cause prolongation of QTC interval.", "It is a partial agonist at D2 and 5-HT1A receptors and blocks 5-HT2A receptors.", "The most common adverse reactions in adult patients include fatigue, insomnia, headache, nausea, vomiting, tremors, rigidity, akathisia, and constipation.", "Overall incidence of acute dystonic reactions with antipsychotic medications is 2.55%, with the majority being due to typical antipsychotics."]}
{"stringID": "pubmed_000394", "facts_entailed": ["Venous thromboembolism (vTE) occurs as one of the most serious complications after undergoing total joint arthroplasty.", "Pulmonary thromboembolism is generated as the secondary by-product from deep vein thrombosis (DVT).", "The emergence of pulmonary thromboembolism may possibly trigger chronic thromboembolic pulmonary hypertension and post-thrombotic syndrome.", "Patent foramen ovale (PFO) is found approximately in 25-30% of adults.", "Thrombus from the venous circulation rarely causes arterial thromboembolism through a right-to-left shunt.", "In this case, the authors experienced a patient with PFO and several thrombotic diseases including pulmonary thromboembolism, DVT, and right atrial thrombus."]}
{"stringID": "pubmed_000395", "facts_entailed": ["The hepatic manifestation of metabolic syndrome is non-alcoholic fatty liver disease (NAFLD).", "The prevalence of NAFLD increased rapidly and affects about 20% to 30% of the population in Western countries and 15% in China."]}
{"stringID": "pubmed_000396", "facts_entailed": ["A 2-year-old boy was transferred to the emergency department approximately 4 hours after severe head trauma with loss of consciousness.", "On physical examination, he had a right temporoparietal scalp laceration and subgaleal hematoma; the child had a status of decerebrate rigidity.", "Brain CT showed intraventricular hemorrhage and subarachnoid hemorrhage (figure 1a).", "A postoperative intraventricular external drainage resulted in a significant decrease in the intraventricular hemorrhage.", "Axial and sagittal CT images show severe, bilateral thickening (f-i).", "Enlargement of both the lateral ventricles with surrounding white matter edema is consistent with communicating hydrocephalus."]}
{"stringID": "pubmed_000397", "facts_entailed": ["This concise review article focuses on the lessons that the Surviving Sepsis Campaign guidelines (SSCG) 2012 report imparts regarding an optimized strategy for mechanically ventilating ARDS patients.", "A lung protective strategy for ARDS patients includes the following 7 recommendations: tidal volume should be targeted to 6 ml/kg of predicted body weight (PBW), plateau pressures in a passively inflated lung should be limited to 30 cm H2O."]}
{"stringID": "pubmed_000398", "facts_entailed": ["It is the eighth cause of cancer mortality in the world.", "Head and neck cancer has a higher incidence in older people, primarily due to its relationship with chronic exposure to tobacco smoking and alcohol drinking."]}
{"stringID": "pubmed_000399", "facts_entailed": ["This journal provides supporting information supplied by the authors.", "The supporting materials are peer reviewed.", "The supporting materials may be reorganized for online delivery.", "The supporting materials are not copyedited or typeset.", "Technical support issues arising from supporting information (other than missing files) should be addressed to the authors."]}
{"stringID": "pubmed_000400", "facts_entailed": ["The renin-mediated mechanism is believed to be the main factor responsible for hypertension in these cases.", "Drugs that block the renin-angiotensin axis (RAAS) are ideal for such cases."]}
{"stringID": "pubmed_000401", "facts_entailed": ["The patient was a 52-year-old woman.", "A single lesion appeared on her nose as a papule.", "The lesion was initially referred to Sedighe Tahereh Clinic in Isfahan, Iran.", "The diagnosis of leishmaniasis was confirmed a year prior with a positive smear showing Leishmania bodies.", "All five family members had a history of proven leishmaniasis.", "The patient had a history of renal failure since 11 years ago.", "The patient was receiving oral mycophenolate mofetil (2 g daily) and cyclosporine (100 mg daily).", "There was a 33 cm indurated ulcer with elevated borders."]}
{"stringID": "pubmed_000402", "facts_entailed": ["The lesion did not progress, but there was no change in corneal infiltration."]}
{"stringID": "pubmed_000403", "facts_entailed": ["Liver plays a pivotal role in detoxification of xenobiotics, environmental pollutants, and chemotherapeutic agents.", "Acetaminophen (APAP) is a widely used antipyretic and analgesic which is currently the most frequent cause of drug-induced hepatic failure in the United States with intentional and unintended overdose.", "Cytochrome P450 enzymes convert a relatively minor portion of APAP to the highly reactive intermediate metabolite N-acetylp-benzoquinone-imine (NAPQI).", "Under normal physiological conditions, APAP overdose increases NAPQI formation which exceeds the rate of detoxification by GSH.", "In recent times, much attention was attracted to herbal medicines as alternative medicines.", "Quite a few plant remedies have been examined for."]}
{"stringID": "pubmed_000404", "facts_entailed": ["The first cases of melamine adulteration were detected."]}
{"stringID": "pubmed_000405", "facts_entailed": ["Driver fatigue is deemed to account for up to 40% of road accidents.", "It is conjectured that 10-30% of road deaths are related to driver fatigue.", "Mental fatigue causes reactions to become prolonged, more fluctuating, and more error-prone.", "Grandjean defined fatigue as a state of decreased efficiency and lack of general willingness to work."]}
{"stringID": "pubmed_000406", "facts_entailed": ["After achieving muscle relaxation, succinylcholine 1 mg/kg was used."]}
{"stringID": "pubmed_000407", "facts_entailed": ["Three hundred and five of 334 surveys were completed (91% response rate) over a 3-month period.", "Twenty-three percent of the chief complaints were felt to be very urgent."]}
{"stringID": "pubmed_000408", "facts_entailed": ["Stress is a common triggering factor for suicide, often linked to financial difficulties or relationship troubles.", "Suicide is the 10th leading cause of death worldwide, with approximately 800,000 to 1,000,000 deaths per year."]}
{"stringID": "pubmed_000409", "facts_entailed": ["scm are more genetically accessible than plants and animals.", "scm are capable of producing greater diversity and storing higher percentages of lipids than plants and animals."]}
{"stringID": "pubmed_000410", "facts_entailed": ["Arterial stiffness is determined by the properties of the arterial wall matrix and vascular smooth muscle tone, and can be changed immediately by altering vascular smooth muscle tone through exercise.", "Exercise training-induced alterations in arterial stiffness could be beneficial for individuals with coronary artery disease."]}
{"stringID": "pubmed_000411", "facts_entailed": ["The most widely performed surgical procedure is cataract surgery.", "A demand exists for continued innovation and technology in cataract surgery.", "Latest advances in cataract surgery evolved through the application of well-defined principles to current surgical goals and patient expectations.", "Femtosecond laser technology emerged after fifty years of using laser technology in ophthalmology.", "Theodor Scheimpflug described the principle of Scheimpflug images in 1904.", "Theodor Scheimpflug was an Austrian army captain who spent his life's work dedicated to designing methods and tools to create maps depicting aerial photography.", "Application of these principles to ophthalmology in recent years has advanced our understanding of corneal biomechanics."]}
{"stringID": "pubmed_000412", "facts_entailed": ["Epilepsy is the most common serious neurological disorder of young people affecting nearly 3.4 million individuals in Europe.", "Societal costs for individuals with medically intractable seizures are considerable.", "More than €15 billion is spent annually on the treatment of epilepsy in Europe, which is a financial burden comparable to that of lung and breast cancer combined.", "A recent Irish prevalence study estimated that up to 40,000 children and adults in Ireland have epilepsy, giving a point prevalence of about 0.9%; this aligns with other industrialized nations.", "Studies in the last decade have shown that the majority of patients with epilepsy are urgently admitted to secondary and tertiary care institutions (mostly through the)."]}
{"stringID": "pubmed_000413", "facts_entailed": ["After getting university ethics committee's approval, a prospective case-control study was conducted.", "All patients admitted to Boo-Ali Hospital, Zahedan, southeastern Iran, with a clinical suspicion of pulmonary tuberculosis or non-tuberculous pulmonary infections between September 2006 and August 2007 were included for comparison.", "One hundred and seventy-eight patients were included in the study, with 67 documented cases of PTB and 111 patients with pulmonary infections other than tuberculosis as the control group (mostly acute pneumonia and acute exacerbation of chronic bronchitis).", "Multiple sputum samples are usually collected from a single patient during the TB diagnosis process.", "Pathogen TB test, Ziehl-Neelsen staining, and culture are used."]}
{"stringID": "pubmed_000414", "facts_entailed": []}
{"stringID": "pubmed_000415", "facts_entailed": ["The most common cause of antenatal hospital admission is specified elsewhere in the text.", "The incidence of preterm birth rate in the US was 12% in 2011.", "At Siriraj Hospital, a tertiary care in central Thailand, the preterm birth rate was 9.4% in 2004 and 13.7% in 2010.", "At Srinagarind Hospital, another tertiary care center in northeastern Thailand, the preterm birth rate was 11.5% in 2013 (unpublished data).", "Preterm births result from immature organ systems not yet ready for extrauterine life.", "Respiratory distress syndrome is caused by a lack of surfactants in the lung epithelium."]}
{"stringID": "pubmed_000416", "facts_entailed": ["Selective loss of inhibitory neurons in the esophageal wall causes insufficient relaxation of the lower esophageal sphincter.", "Loss of esophageal peristalsis occurs in achalasia.", "Jackhammer esophagus is a newly introduced term for patients with at least 20% of the swallows showing a distal contractile integral of 8000 mmHg·sec·cm³.", "Several reports describe patients with diffuse esophageal spasm (DES), non-specific esophageal motor disorder (NSEMD), nutcracker esophagus, and gastroesophageal reflux disease (GERD) progressing to achalasia.", "No causal relationship has been identified between these conditions and achalasia.", "These reports suggest that different esophageal motor disorders may represent a spectrum rather than distinct entities."]}
{"stringID": "pubmed_000417", "facts_entailed": ["Five hundred tumor genomes, as well as matched normal control genomes for each cancer type, will be analyzed.", "Genome-wide methylation state analysis and whole-transcriptome sequencing are planned to provide additional molecular-level characterizations."]}
{"stringID": "pubmed_000418", "facts_entailed": ["A 64-year-old male patient visited the clinic for symptoms of chillness.", "His temperature was measured to be 38.8 degrees Celsius.", "An abdomical CT revealed a 6-cm abscess surrounding a pseudoaneurysm of about 4 cm near the right internal iliac artery.", "A mycotic aneurysm was diagnosed based on the week-old abdominal CT results.", "Based on the week-old abdominal CT results, the risk of death due to rupture was judged to be high.", "Before conducting a femoral artery bypass, a distal part of the right internal iliac artery was occluded using a 10-mm Amplatzer vascular plug."]}
{"stringID": "pubmed_000419", "facts_entailed": ["A concentration of 10% pooled normal human serum (NHS) was used to analyze the transcriptional response of m. catarrhalis strain bbh18.", "A gene deletion mutant lacking the key complement resistance factor uspa2h was rapidly killed in 10% NHS (data not shown)."]}
{"stringID": "pubmed_000420", "facts_entailed": ["Rectal varices are not an uncommon manifestation in cirrhosis with portal hypertension.", "Serious bleeding from rectal varices is uncommon.", "Several authors have reported the utility of transjugular intrahepatic portosystemic shunt (TIPS) placement to control bleeding from rectal varices when other therapies fail.", "Massive bleeding from large rectal varices was encountered despite TIPS placement normalization of portosystemic pressure gradient.", "Rapid decompensation of cirrhosis occurred after TIPS placement, leading to severe encephalopathy and death.", "This case highlights potential pitfalls of TIPS placement for controlling rectal variceal bleeding."]}
{"stringID": "pubmed_000421", "facts_entailed": ["The cost of caring for an increasing number of people with dementia continues to rise.", "There are an estimated 30 million people with dementia worldwide, with numbers expected to increase to 80 million by 2040.", "The countries or regions with the largest numbers of affected individuals are China and the developing western Pacific, Western Europe, and the United States.", "The two core histopathological hallmarks of AD are amyloid- (A) plaques and tau-containing neurofibrillary tangles (NFTs).", "These hallmarks have been described by Alois Alzheimer more than a century ago."]}
{"stringID": "pubmed_000423", "facts_entailed": ["The number of patients with unruptured cerebral aneurysms has increased.", "More attention has been given to the primary prevention of aneurysm rupture.", "Endovascular intervention is one of the major treatment modalities.", "Endovascular intervention has begun to catch up with and surpass surgery in the number of cases treated.", "Favorable outcomes and reduced morbidity/mortality have contributed to the increase in endovascular intervention cases.", "Patients have shown a preference for endovascular intervention over surgery.", "Cosmetic and psychological aspects have influenced patients' preferences for endovascular intervention.", "Scalpel surgeons are being asked to enhance their competitiveness.", "Novel surgical devices and skills, such as minimally invasive keyhole surgery and neuroendoscopic systems, are being developed by scalpel surgeons.", "Indocyanine green (ICG) fluorescence angiography is another technique being used by surgeons."]}
{"stringID": "pubmed_000424", "facts_entailed": []}
{"stringID": "pubmed_000425", "facts_entailed": ["Auricular acupuncture is a diagnostic and treatment system based on normalizing the body's dysfunction through stimulation of points on the ear.", "Resulting amelioration of pain and illness is believed to be through the reticular formation and the sympathetic and parasympathetic nervous systems.", "Ear acupuncture is an acupuncture technique similar to reflexology.", "It is speculated that ear acupuncture works because groups of pluripotent cells contain information from the whole organism and create regional organization centers representing different parts of the body.", "Through recruitment of more cortex cells dedicated to specific areas of the body, stimulation of a reflex point in the ear can relieve symptoms of distant pathology.", "With a reliable duration."]}
{"stringID": "pubmed_000426", "facts_entailed": ["However, it does not provide information on the size and impact of rising health costs on the sponsors of."]}
{"stringID": "pubmed_000428", "facts_entailed": ["Hrdlicka reported the first cases of BMC in 21 specimens from an unspecified number of dried skulls in 1941.", "Honee and Bloem described a case of bifid condyle in the cadaver of a 71-year-old patient.", "The first patient was a 14-year-old female with a history of extractio."]}
{"stringID": "pubmed_000429", "facts_entailed": ["Patients who met the inclusion criteria of at least three years of follow-up and seven or more reliable VF measurements were consecutively enrolled by medical record review.", "Eyes that underwent intraocular surgery (including cataract and glaucoma filtering procedures) during the follow-up period were excluded.", "At initial diagnosis, each patient received a comprehensive ophthalmologic examination that included a review of medical history for the presence of systemic diseases like systemic hypertension, diabetes, cerebrovascular accident, dyslipidemia, and migraine, measurement of best-corrected visual acuity to confirm that visual acuity was adequate."]}
{"stringID": "pubmed_000430", "facts_entailed": ["Diabetes is the most common metabolic disease.", "An increasing prevalence of diabetes reduces life expectancy to a third.", "There are 200 million people with diabetes worldwide, about 5% of the adult population.", "The prevalence of diabetes in Iran was estimated at 4.67% among the population older than 20 years.", "Different types of complications can be associated with diabetes, including hypoglycemia, cardiovascular diseases, neuropathy, nephropathy, and retinopathy.", "Among patients with diabetes, they are twice as likely to have psychiatric diseases compared to the general population.", "One in every five patients with diabetes suffers from depression according to some studies."]}
{"stringID": "pubmed_000431", "facts_entailed": ["We first tested the proposed strategy by designing a symmetric RNA-DNA hybrid DX motif (Fig.).", "The DX motif consists of five nucleic acid strands: one central, long, twice-repetitive DNA strand (L2), two identical, short, peripheral DNA strands (S), and two RNA strands (R).", "Although strands L and S cross between duplexes, each R strand continuously extends through one duplex from one end to the other.", "A two-fold rotational axis passes through the center of the motif and is perpendicular to the tile plane.", "Due to this symmetry, the two S strands are identical, as are the two R strands."]}
{"stringID": "pubmed_000432", "facts_entailed": ["Topical corticosteroids are effective for reducing and treating inflammation in the setting of cataract surgery and have a long track record of ophthalmic use.", "Consequently, safer alternative anti-inflammatory agents are needed to prevent complications."]}
{"stringID": "pubmed_000433", "facts_entailed": ["The causative agent of malaria is a protozoan parasite of the plasmodium genus.", "Nearly half of the world population is at risk of malaria infection according to WHO (2014).", "Several anti-malarial drugs are commercially available for treating the symptomatic stage of malarial infection.", "The efficacy of anti-malarial drugs has declined appreciably in recent decades due to widespread drug resistance.", "Widespread drug-resistant P. falciparum strains have become common.", "Chloroquine was the first-line malaria treatment for many decades.", "Chloroquine causes a dose-dependent decrease in hemozoin formation."]}
{"stringID": "pubmed_000434", "facts_entailed": ["Governments across the developed world are concerned with enabling older people to maintain their active contribution to society and thereby their quality of life (QOL).", "Quality of life (QOL) has become a commonly used endpoint in the evaluation of multisector public policy, including health, social, community, and environmental policy actions.", "For policy outcomes to be measured with any validity, measures of QOL need to have social, as well as policy, relevance, to be meaningful to people's lives, and to be carefully conceptualised and constructed.", "Lawton26 developed a popularly cited quadripartite concept of QOL, proposing that the good life (QOL) may be represented by behavioral and social competence (health, cognition, time use, social behavior), perceptions of QOL (subjective)."]}
{"stringID": "pubmed_000435", "facts_entailed": ["Myiasis is more common in people of tropical and subtropical areas.", "More than a dozen families of flies can cause myiasis.", "Phoridae, also known as humpback or scuttle flies, is the most important family of Diptera that causes myiasis.", "Megaselia is a genus within Phoridae and has a wide variety of lifestyles and a polyphagous diet.", "Megaselia species have been inadvertently transported around the world by humans."]}
{"stringID": "pubmed_000436", "facts_entailed": ["The number of people at risk of malaria globally is estimated to be 3.4 billion.", "The majority of the global burden of human malaria is caused by Plasmodium falciparum and Plasmodium vivax.", "P. falciparum is the most deadly Plasmodium species, responsible for about 90% of malaria deaths, mainly in Africa.", "P. vivax is the most common cause of malaria infection worldwide.", "In Iran, 2,714,648 individuals (4% of the total population) are mainly living in southern."]}
{"stringID": "pubmed_000437", "facts_entailed": ["Fundamental problems with the personality disorders (PD) diagnostic system in the previous version of DSM include all-or-nothing diagnostic categories, considerable heterogeneity within categories, extensive overlap or comorbidity among categories, indistinct boundaries with normal personality, and incomplete coverage of personality psychopathology.", "The revision of the DSM approach led to changes in how PD researchers view personality pathology.", "Since 2000, after the revision of DSM-IV, PD researchers largely agree that personality pathology should be represented dimensionally rather than categorically.", "Many alternative dimensional models of personality have been considered since the revision of DSM-IV.", "Ongoing research has been performed to delineate the conceptual and empirical structure of personality traits since the revision of DSM-IV."]}
{"stringID": "pubmed_000438", "facts_entailed": ["The major structural constituents of the BBB are cerebral microvascular endothelial cells.", "The barrier function of the BBB relies on tight-junctions (TJ) consisting of transmembrane components: junctional adhesion molecule (JAM)-1, occludin, and the claudins and intracellular proteins: zo-1, zo-2, and zo-3.", "Adherent junctions located in the basal region below the TJ also contribute to the barrier."]}
{"stringID": "pubmed_000439", "facts_entailed": ["Rarely, diffuse endocapillary proliferation with lobular accentuation and multiple double contours occurs, resembling type I membranoproliferative glomerulonephritis (Mpgn)."]}
{"stringID": "pubmed_000440", "facts_entailed": ["Chronic total occlusion of coronary arteries (CTO) is observed in 35%-50% of patients with significant coronary artery disease (CAD) undergoing diagnostic angiography.", "Percutaneous coronary intervention (PCI) for CTO has become a widely accepted treatment strategy and accounts for up to 20% of all PCIs [36].", "Successful PCI of CTO has been associated with improved left ventricular (LV) systolic function, reduced anginal symptoms, increased exercise capacity, decreased need for bypass surgery, and, most importantly, an increase in survival.", "Qt dispersion (QTD), first introduced by Campbell et al., is the maximum inter-lead variation between the longest and shortest qt intervals recorded in the standard 12-lead electrocardiogram (ECG)."]}
{"stringID": "pubmed_000441", "facts_entailed": ["Commonly used systemic medications include prednisone, methotrexate, mycophenolate mofetil (MMF), and cyclophosphamide.", "Porphyrias are metabolic disorders caused by defective enzymes within the heme synthetic pathway."]}
{"stringID": "pubmed_000442", "facts_entailed": ["It is postulated that in early disease stages and when regional nodes are clinically unaffected."]}
{"stringID": "pubmed_000444", "facts_entailed": []}
{"stringID": "pubmed_000445", "facts_entailed": []}
{"stringID": "pubmed_000446", "facts_entailed": []}
{"stringID": "pubmed_000447", "facts_entailed": ["peritoneal dialysis (pd) therapy has increased in popularity since the end of the 1970s.", "The method was developed as an alternative to hemodialysis (hd).", "Patient survival rate using peritoneal dialysis is equivalent to hemodialysis.", "Residual renal function is better preserved with peritoneal dialysis.", "Peritonitis is currently the most important cause of technique failure in peritoneal dialysis, accounting for nearly 16% of deaths.", "Ultrafiltration failure is a multifactorial complication affecting up to 40% of patients after 3 years of therapy.", "Proinflammatory stimuli can induce lymphokine secretion by macrophages.", "Macrophage activation can activate fibroblasts.", "Fibroblast activation is associated with structural alterations in the peritoneal membrane."]}
{"stringID": "pubmed_000448", "facts_entailed": ["The gold standard for detection and surveillance of bladder cancers are cystoscopy and urine cytology.", "There is a need to develop other simple, non-invasive diagnostic methods that can be used to prolong the intervals between cystoscopies and for disease monitoring.", "In recent years, various markers for bladder cancer have been studied, including bladder tumor antigen (BTA)."]}
{"stringID": "pubmed_000449", "facts_entailed": ["It is caused by a subdural shunt between a radiculomeningeal artery and a radicular vein, leading to impaired venous drainage from the spinal cord and the arterialization of the vein due to increased venous pressure.", "The time to diagnosis is often delayed, up to 1015 years after the onset of symptoms, resulting in severe disability for 40% of patients.", "The most common location of an sdAVF is in the lower thoracic and lumbar region, and it is accompanied by complaints in the lower extremities.", "Cervical level sdAVFs (c-sdAVFs) are extremely rare."]}
{"stringID": "pubmed_000450", "facts_entailed": []}
{"stringID": "pubmed_000451", "facts_entailed": ["the eosinophils are considered as destructive effector leukocytes with cytotoxic activities mainly implicated in parasitic infections and allergic diseases.", "Eosinophils can also be involved in tissue remodelling and in innate and acquired immunity response modulation."]}
{"stringID": "pubmed_000452", "facts_entailed": ["The kcps is a prospective cohort study of Korean government employees, public and private school teachers, and their dependents insured by the Korean Medical Insurance Corporation, the former National Health Insurance Corporation.", "784,870 (59%) subjects were enrolled in 1992, 367,903 (27.7%) were enrolled in 1993, 98,417 (7.4%) were enrolled in 1994, and 78,335 (5.9%) were enrolled in 1995.", "Follow-up began on January 1, 1993, resulting in the exclusion of 904 people enrolled in 1992 who died in that year.", "To avoid confounding of the association between fasting serum glucose and the risk of death by preexisting disease, 88,420 individuals reported having CVD or liver disease."]}
{"stringID": "pubmed_000453", "facts_entailed": []}
{"stringID": "pubmed_000454", "facts_entailed": ["Pneumococcal vaccination has been recommended for persons at high risk of severe illness or complications.", "Several studies conducted since then have provided additional evidence that asthma is associated with an increased risk of PD in adults."]}
{"stringID": "pubmed_000455", "facts_entailed": ["According to protocol analysis of co-covariance, reduced antigen-content diphtheria tetanus and acellular pertussis vaccine filamentous hemagglutinin geometric mean concentration serious adverse event total vaccinated cohort is analyzed.", "Pertussis is a highly infectious disease and remains an important worldwide public health problem, even in countries with sustained high vaccination coverage.", "The need to maintain antibody levels against pertussis beyond childhood, through booster vaccines, is therefore increasingly recognized.", "Reduced-antigen-content combined diphtheria tetanus and acellular pertussis vaccine is being analyzed."]}
{"stringID": "pubmed_000456", "facts_entailed": ["Important barriers identified include lack of space, enough personnel in pharmacy to handle routine technical tasks, time, need for too much effort, and need for payment for services."]}
{"stringID": "pubmed_000457", "facts_entailed": []}
{"stringID": "pubmed_000458", "facts_entailed": ["Appropriate empiric therapy is selected by practitioners on the basis of epidemiological information such as predisposing factors and the spectrum of causative organisms.", "Trauma is a common risk factor for fungal keratitis in developing agricultural countries.", "Contact lens wear is the main risk factor for bacterial keratitis in developed countries."]}
{"stringID": "pubmed_000459", "facts_entailed": ["The Human Rights Act of 1977 and the Privacy Act of 1982 were the first legislative acts to protect personal information across the Canadian public sector.", "In 1987, the Freedom of Information and Protection of Privacy Act was the first legislation to outline principles of conscientious and cautious handling of PHI that institutions were responsible to adhere to.", "Subsequently, legislation extended the protection of personal information in the private sector in Canada.", "The Personal Information Protection and Electronic Documents Act (PIPEDA) came into effect in 2001.", "Since 1997, provinces have had legislation protecting personal information."]}
{"stringID": "pubmed_000460", "facts_entailed": []}
{"stringID": "pubmed_000461", "facts_entailed": ["Mycotoxic nephropathy (MN) is a renal disorder caused by the ingestion of secondary fungal metabolites with nephrotoxic properties found in feeds, foods, or forages primarily made from cereals or fibrous plants stored under humid conditions.", "Since its discovery, the disease has been described using various names such as nephrosis provoked by moulds, chronic interstitial fibrosis of kidneys, chronic interstitial nephritis, etc.", "Recently, the terms ochratoxicosis and mycotoxic nephropathy are the most frequently used ones for describing this nephropathy.", "During the last few years, this kidney disease has gained high publicity in some countries with well-developed livestock, particularly in Denmark, Sweden, and Bulgaria."]}
{"stringID": "pubmed_000462", "facts_entailed": ["distal anterior cerebral artery aneurysms are also known as pericallosal artery (pa) aneurysms.", "pa aneurysms were similarly represented in the international subarachnoid aneurysm trial (ISAT) study population, accounting for 95% of the 2143 patients randomized (4.4%)."]}
{"stringID": "pubmed_000463", "facts_entailed": ["Cardiac implantable electronic device (CIED) implantation continues to grow.", "Permanent pacemaker implantation in the USA increased by 56% between 1993 and 2009.", "There has been a 75% increase in implantable cardiac defibrillator (ICD) implants in Europe between 2004 and 2008.", "There has been a 115% increase in cardiac resynchronization therapy pacemaker/defibrillator (CRT-P/CRT-D) implants in Europe between 2004 and 2008.", "There is an expanding need for patients with pre-existing devices to undergo system revision due to lead failure or upgrade to allow ICD and/or CRT implant.", "28% of CRT implants were performed in patients with pre-existing devices in a recent European survey.", "Recent lead advisories have necessitated an increase in lead extraction cases."]}
{"stringID": "pubmed_000464", "facts_entailed": ["The incidence of age-related diseases is rising and seriously affecting the health of millions of people around the world.", "According to the United Nations (UN) and the World Health Organization (WHO), musculoskeletal, rheumatic, and arthritic conditions are leading causes of morbidity and disability throughout the world.", "Enormous healthcare expenditures and loss of work are resulting from these conditions (Woolf and Pfleger, 2003; source: http://www.arthritis.org/).", "Many types of rheumatic diseases and arthritic conditions are essentially age-related inflammatory disorders where inflammation facilitates disease progression.", "The term arthritis characterizes a group of conditions involving inflammatory damage to synovial joints (Di Paola and Cuzzocrea, 2008).", "It involves pain."]}
{"stringID": "pubmed_000465", "facts_entailed": ["Intensive care is designed and meant for the sickest patients with potential life threats and vital organs dysfunction.", "Organizing and performing patient transfers are part of the work of nurses and other healthcare staff.", "Whittaker and Ball (2000) argue that accurate preparations for a transfer to the general ward are important."]}
{"stringID": "pubmed_000466", "facts_entailed": ["Microglia are considered to be a first line defense and respond quickly to various stimuli.", "Appropriate migration of microglia to damaged areas is controlled by chemokines."]}
{"stringID": "pubmed_000467", "facts_entailed": []}
{"stringID": "pubmed_000468", "facts_entailed": ["Blood glucose has become a key biological parameter in critical care since the study conducted by van den Berghe and colleagues, who demonstrated decreased mortality in surgical intensive care patients in association with tight glycemic control (TGC), based on intensive insulin therapy."]}
{"stringID": "pubmed_000469", "facts_entailed": ["Foot and mouth disease is one of the highly contagious diseases of domestic animals.", "Foot-and-mouth disease is caused by the foot-and-mouth disease virus, which belongs to the family Picornaviridae.", "Endemic countries collectively account for three-quarters of the world's population.", "In India, the annual total economic loss due to FMD ranges from Rs 12,000 crore to Rs 14,000 crore.", "Despite control measures, FMD remains an economically important disease in India due to poor surveillance and inadequate control programs."]}
{"stringID": "pubmed_000470", "facts_entailed": ["Huntington's disease (HD) is a progressive, autosomal dominantly inherited neurodegenerative disorder.", "HD results from the expansion of a CAG repeat in exon 1 of the huntingtin (HTT) gene.", "This polyQ-expanded huntingtin protein has a propensity to misfold, making it resistant to proteasomal and autophagy-mediated degradation.", "Earlier age of disease onset and more rapid disease progression correlate with increasing CAG repeat length, with HD manifesting in patients carrying 40 or more CAG repeats.", "HD is the most common polyQ repeat disease, with a prevalence of at least 1 in 10."]}
{"stringID": "pubmed_000471", "facts_entailed": []}
{"stringID": "pubmed_000472", "facts_entailed": ["The patient group for IBS is very heterogeneous and characterized by abdominal pain, discomfort, and abnormal bowel habits.", "The pathophysiology of IBS is unknown, and the heterogeneous patient material suggests multiple explanations for symptom development.", "Patient groups for IBS are currently subdivided into IBS with diarrhea (IBS-D), IBS with constipation (IBS-C), or IBS with mixed bowel habits (IBS-M).", "No single unifying cause for IBS has been reported, but several factors have been associated with its disease etiology, including genetics."]}
{"stringID": "pubmed_000473", "facts_entailed": ["intracranial dural arteriovenous fistulas (davfs) are abnormal arteriovenous shunts within the leaflets of the dura mater and comprise 10-15% of intracranial arteriovenous malformations according to some studies.", "In a meta-analysis of 377 patients with davfs reported before 1989, tentorial davfs accounted for 8% (32/377) of all intracranial davfs.", "Tentorial davfs had the most aggressive neurological behavior, with 97% (31/32) causing hemorrhage or progressive focal neurological deficits according to some studies.", "Unlike the less aggressive davfs of the lateral and cavernous sinuses, which drain into venous sinuses, tentorial davfs drain into pial veins.", "CT and MR imaging revealed an acute hemorrhage at the left tectum of the midbrain and fourth ventricle.", "Cerebral angiography showed a davf around torcula."]}
{"stringID": "pubmed_000474", "facts_entailed": ["Over the last 3 decades, population-based studies to determine the true burden of neurological disorders have been increasingly recognized.", "In developing countries, the limited access of neurologists to rural areas and logistic/economic limitations have significantly complicated the implementation of such studies.", "Epidemiological research has progressed in Egypt, particularly over the last 6 years.", "Two major projects were conducted in Upper Egypt to evaluate the incidence and prevalence of different neurological disorders in Al Kharga district, New Valley, and Al Quasir City, Red Sea Governorate.", "The projects aimed to evaluate the incidence and prevalence of different neurological disorders."]}
{"stringID": "pubmed_000475", "facts_entailed": ["In Group B, there were 34 previous successive patients."]}
{"stringID": "pubmed_000476", "facts_entailed": ["Middle ear cholesteatoma is characterized by keratinocytic hyperproliferation, bony destruction, and granulation tissue due to chronic inflammation.", "There are four basic theories of the pathogenesis of middle ear cholesteatoma: invagination, basal cell hyperplasia, epithelial ingrowth, and squamous metaplasia.", "The pathogenesis of middle ear cholesteatoma has been debated for a century, and a unanimous concept does not exist.", "From a histological perspective, the interaction between cellular components is essential for the major histopathological features of cholesteatoma, including hyperproliferation and bone destruction.", "In 1964, the American anatomist Gray referred to middle ear cholesteatoma as 'skin in' the middle ear."]}
{"stringID": "pubmed_000477", "facts_entailed": []}
{"stringID": "pubmed_000478", "facts_entailed": ["A 40-year-old previously healthy man presented with left hemiparesis and left facial weakness that developed four hours before admission after being struck on the right side of the neck by the edge of a door.", "Computed tomography (ct) and magnetic resonance imaging (mri) of the brain revealed acute infarction in the vascular territory of the right middle cerebral artery.", "Intravenous heparinization was initiated, maintaining a twice-normal activated partial thromboplastin time (aptt).", "Angiography performed on admission revealed near-complete occlusion of the suprabulbar portion of the right internal carotid artery and complete occlusion of the ipsilateral proximal middle cerebral artery, suggesting dissection of the vessel and subsequent arterial thromboembolism.", "Following admission, the patient's condition was evaluated further."]}
{"stringID": "pubmed_000481", "facts_entailed": ["Four times melanocyte-keratinocyte transplantation (MKT) was performed for the treatment of vitiligo in the patient.", "In 2003, an 18-year-old patient was diagnosed with Epstein-Barr virus-related Hodgkin-like lymphoma."]}
{"stringID": "pubmed_000482", "facts_entailed": ["Following this, the term degenerative spondylolisthesis (DS) was introduced by Newman in 1955.", "Five types of spondylolisthesis have been described including dysplastic, isthmic, traumatic, pathologic, and degenerative.", "There are many predisposing factors for spondylolisthesis such as sagittally-placed facet joints, a high iliac crest, etc.", "Degenerative spondylolisthesis (DS), characterized by an intact vertebral ring, is presumed to result from degeneration of facet joints and intervertebral discs with aging and thus has traditionally been considered to represent an aging-related condition."]}
{"stringID": "pubmed_000483", "facts_entailed": []}
{"stringID": "pubmed_000484", "facts_entailed": ["The nature of the reaction elicited by inorganic foreign bodies depends on the material of the foreign body.", "Graphite, which is the major constituent of pencil lead, has been reported to remain inert in the eye for a long time.", "Graphite has also been reported to cause severe endophthalmitis-like reaction in the eye.", "A graphite pencil tip was retained in the anterior chamber of the six-year-old girl's left eye."]}
{"stringID": "pubmed_000485", "facts_entailed": ["Extensively used solvents include aqueous sodium sulfocyanate (nascn), n,n-dimethylformamide (dmf), n,n-dimethylacetamide (dmac), and n,n-dimethyl sulfone (dmso).", "Room temperature ionic liquids (RTILs) have received attention as potential green and designable solvents."]}
{"stringID": "pubmed_000486", "facts_entailed": ["Two cases of esophagobronchial fistulae were reported.", "One case was secondary to chronic chest tuberculosis.", "The other case was secondary to squamous cell carcinoma of the upper esophagus.", "Diagnosis of esophagobronchial fistulae traditionally involves fluoroscopy with oral contrast swallow examination.", "Radiological investigations for these fistulae traditionally involve fluoroscopy with oral contrast swallow examination."]}
{"stringID": "pubmed_000487", "facts_entailed": ["An individual is a consumer researcher.", "Decision support tools typically numerically rate alternative products based on a set of attributes or criteria.", "Consumers do not know or want to know the reasons behind certain ratings.", "A refrigerator may receive a 4*/80% rating on reliability and a 3*/60% rating on environmental impact."]}
{"stringID": "pubmed_000488", "facts_entailed": ["Panin has been reported to be more common in the pancreas."]}
{"stringID": "pubmed_000489", "facts_entailed": ["ductal adenocarcinoma of the prostate was first reported by melicow and pachter in 1967 as an endometrial carcinoma prostatic utricle.", "ductal adenocarcinoma of the prostate accounts for 0.27.5% of all prostate carcinomas since then.", "a 73-year-old man was referred to the hospital due to an elevated prostate-specific antigen (PSA) level of 23.4 ng/ml.", "in February 2016, a prostate needle biopsy detected Gleason score 4 + 4 adenocarcinoma in his left prostate.", "computed tomography (CT) and magnetic resonance imaging (MRI) showed a higher density on his left peripheral zone (fig 1a, b)."]}
{"stringID": "pubmed_000490", "facts_entailed": ["Patients treated with salvage chemotherapy had a response rate of only 9% and a median time to tumor progression (ttp) of 9 weeks.", "Bevacizumab can offer a significantly higher response rate of 55% and a period of clinical stabilization with a median ttp of 26 weeks.", "Bevacizumab has a questionable impact on the overall survival of patients [3, 4].", "New and novel treatments are needed for patients with recurrent glioblastoma who failed initial treatment with radiotherapy and temozolomide.", "The novotTF-100A device is a new treatment approved by the United States Food and Drug Administration (FDA) for recurrent glioblastoma."]}
{"stringID": "pubmed_000491", "facts_entailed": []}
{"stringID": "pubmed_000492", "facts_entailed": ["There have been sporadic cases reported since it was first described by Lennox et al. in 1952.", "An additional case of PMC of the skin was reported in a 70-year-old male.", "The patient presented with a swelling in the lateral canthal region of his left eye.", "A 70-year-old male noticed a swelling near the left canthus for one-and-a-half years.", "A raised, freely mobile, firm skin mass, approximately 3.0 cm × 2.5 cm, was present on the lateral canthal region of the left eye's surface.", "Gross examination revealed a well-circumscribed, spherical soft tissue mass, partially covered by skin, measuring 2 cm in diameter.", "Microscopically, the sections showed a tumor."]}
{"stringID": "pubmed_000493", "facts_entailed": ["The risk of needle tract seeding is rare, with an incidence estimated to be less than 1 in 10,000 cases of all biopsies."]}
{"stringID": "pubmed_000494", "facts_entailed": ["Despite its ubiquity in cell membranes, there is little quantitative information on the effects of small mole fractions of cholesterol on the phase diagrams, molecular organization, and surface viscosity of mixtures of phospholipids and cholesterol.", "Understanding cholesterol's effects in altering the local molecular organization and rheology of lipid monolayers may give clues to the mechanisms that stabilize nanometer-scale rafts in complex lipid-cholesterol mixtures.", "The raft hypothesis has emerged in recent years as a general organizing principle for the structure of eukaryotic cell membranes.", "Rafts are hypothesized to result from nanometer-scale phase separation of ordered and viscous domains in which cholesterol, saturated lipids, and membrane."]}
{"stringID": "pubmed_000495", "facts_entailed": ["There are tiny particles in the air produced by human or natural activities.", "Human activities centralize and lead to metabolic interactions in urban areas.", "Different pollutants easily enter the air in urban areas, making the environment more vulnerable.", "The World Health Organization addressed air pollution as a serious problem in 1992.", "Improper use of fuel and inappropriate topography in Tehran cause air pollution.", "Tehran experiences approximately 1.5 million tons of pollutants annually.", "Tehran is one of the most polluted cities in the world, alongside Mexico City, Beijing, Cairo, Sao Paulo, and Shanghai."]}
{"stringID": "pubmed_000496", "facts_entailed": ["The syndrome is named after French neurosurgeon Octave Crouzon, who described it first in 1912.", "The syndrome is characterized by abnormal head shape, midfacial hypoplasia, maxillary hypoplasia, mandibular prognathism, ocular hypertelorism, proptosis, and airway obstruction due to premature fusion of multiple calvarial and skull base sutures within the first year of life.", "However, the clinical picture may vary greatly from mild to severe midfacial and orbital anomalies.", "The relationship between craniosynostosis and Chiari malformation type I (CM-I) has been well-documented."]}
{"stringID": "pubmed_000497", "facts_entailed": ["Permanent postoperative hypoparathyroidism results from the unintentional removal or injury of parathyroid glands during thyroid and parathyroid surgery.", "Permanent hypoparathyroidism is defined as persistent hypocalcemia requiring calcium and vitamin D supplementation 6 months after surgery.", "The risk of hypoparathyroidism is nominal during a minimally invasive parathyroidectomy for a single adenoma but is greatest after a subtotal or total parathyroidectomy, thyroid resection and nodal dissection for large and extensive thyroid cancers, and reoperative neck operations.", "Even though the risk of transient hypocalcemia can be high during an extensive neck dissection, the permanent hypoparathyroidism rate is typically around 1% in the hands of experienced endocrine surgeons at high-volume centers."]}
{"stringID": "pubmed_000498", "facts_entailed": ["There was an incentive created by the prospective payment system."]}
{"stringID": "pubmed_000499", "facts_entailed": []}
{"stringID": "pubmed_000500", "facts_entailed": ["Native Hawaiians and other Pacific Islanders (NH/PI) are twice as likely to die from diabetes than the general population and suffer from high rates of diabetes-related medical complications and preventable hospitalization."]}
{"stringID": "pubmed_000501", "facts_entailed": ["chest PA imaging was performed.", "Superior mediastinal widening and bulging of the right paraspinal interface were observed (fig. 1).", "A bizarre-shaped vascular structure connected to the left innominate vein was located in the central area of the mass (fig.).", "The mass had an insinuating appearance without significant compression of adjacent structures.", "This mass also contained a bizarre-shaped vascular structure."]}
{"stringID": "pubmed_000502", "facts_entailed": ["The roles of demographic and disease-related variables are not fully described in the association between depression and PD.", "Depression is highly prevalent among patients with Parkinson disease.", "Depression has been demonstrated to reduce quality of life among affected individuals."]}
{"stringID": "pubmed_000503", "facts_entailed": ["Fatigue is the most frequent symptom in multiple sclerosis (MS).", "The multiple sclerosis council defines MS-related fatigue as a subjective lack of physical and/or mental energy that interferes with usual and desired activities.", "The 21-item modified fatigue impact scale (MFIS) is recommended by the multiple sclerosis council to measure fatigue.", "The 21-item modified fatigue impact scale (MFIS) is a smaller version of the 40-item fatigue impact scale (FIS).", "Krupp et al., in 1989, published the unidimensional fatigue severity scale (FSS).", "The unidimensional fatigue severity scale (FSS) is widely used in multiple sclerosis, stroke, Parkinson's disease, lung diseases, myotonic dystrophy, neuroborreliosis, HIV infection, cancer, and sleep disorders such as insomnia and restless legs syndrome (RLS)."]}
{"stringID": "pubmed_000504", "facts_entailed": ["The prevalence of CKD is increasing in both developed and developing countries, which may lead to a global epidemic.", "CKD significantly impacts patients' health, lifestyle, and wellbeing, compromising their quality of life.", "According to Ponngeon et al., CKD patients exhibit sedentary behavior on dialysis days and inactive behavior on non-dialysis days."]}
{"stringID": "pubmed_000505", "facts_entailed": ["Nephrotic range proteinuria is unusual in ADPKD patients and needs to be investigated further to exclude coexisting glomerular disease.", "Anecdotal case reports of ADPKD associated with nephrotic syndrome have been reported.", "A 26-year-old male with ADPKD and concomitant nephrotic syndrome was diagnosed with mesangioproliferative glomerulonephritis after an ultrasound-guided renal biopsy."]}
{"stringID": "pubmed_000506", "facts_entailed": ["The structure consists of a pair of cylindrically shaped centrioles surrounded by fibrous pericentriolar material.", "Before or during DNA replication in S phase, the centrioles split, and each cylinder serves as a template for the assembly of a new daughter centriole.", "Before mitosis, when cells contain two pairs of centrioles, each pair serves as a nucleation center for microtubules of the spindle apparatus.", "Defects in centrosome assembly or in centrosome separation can result in defective nucleation of spindle microtubules and in several cases, in the formation of monopolar spindles and mitotic arrest.", "Several years ago, evidence was published that defective centrosome assembly can prevent cells from entering S phase.", "In particular, removal of the centrosome by microsurgery can prevent cells from entering S phase."]}
{"stringID": "pubmed_000507", "facts_entailed": []}
{"stringID": "pubmed_000508", "facts_entailed": ["It is the most commonly used method for treating adult patients with Graves' disease.", "The American College of Radiology (ACR) practice guideline for the performance of therapy with unsealed radiopharmaceutical sources states that pregnancy should be ruled out using one of the following four criteria: (1) a negative HCG test obtained within 72 hours prior to administration of the radiopharmaceutical, (2) documented history of hysterectomy, (3) a postmenopausal state with absence of menstrual bleeding for two years."]}
{"stringID": "pubmed_000509", "facts_entailed": []}
{"stringID": "pubmed_000510", "facts_entailed": ["A 56-year-old female presented with best corrected visual acuity (BCVA) of 20/120 and nuclear sclerosis (nuclear opacity 3, nuclear color 2) in the left eye (LE).", "The surgery was performed using proparacaine drops (Paracain Ophthalmic Solution 0.5%, Sunways Pvt. Ltd.).", "A foldable IOL of +22.5 D of the Sensar AR40E variety (Abbott Medical Optics Inc., 1700 E. St. Andrew Place, Santa Ana, CA 92705, USA) was loaded into the Emerald C cartridge (lot CH00841 of Abbott Medical Optics Inc., USA).", "The cartridge was inserted in the injector and the loaded injector was handed to the surgeon.", "The tip of the cartridge was just inside the injector."]}
{"stringID": "pubmed_000511", "facts_entailed": ["The primary audience for cytoscape is the biological community.", "SetsApp is a cytoscape 3 application."]}
