{"stringID": "pubmed_000000", "questions": ["[\"In how many developing countries were there 314 million children under the age of 5 who were stunted in 2011?\",", "\"How many children under the age of 5 in developing countries were underweight in 2011 (range: 240-274 million)?\",", "\"What was the prevalence of underweight among 752 high school girls in Sistan and Baluchistan, Iran?\",", "\"What was the prevalence of overweight among 752 high school girls in Sistan and Baluchistan, Iran?\",", "\"What was the prevalence of obesity among 752 high school girls in Sistan and Baluchistan, Iran?\",", "\"What was the range of prevalence of malnutrition among elementary school-aged children in Tehran?\",", "\"What percentage of elementary school students in Shiraz suffered from malnutrition and low body weight?\",", "\"What is the recommended energy range for a snack (kcal)?\",", "\"How many kcal should a snack provide for energy?\","]}
{"stringID": "pubmed_000001", "questions": ["1. What negative effects on quality of life and performance status can anemia worsen in patients?", "2. How may anemia impact survival and loco-regional control after radiation therapy?", "3. What are the potential adverse risks and increased mortality associated with blood transfusions?", "4. In what ways can erythropoiesis-stimulating agents (ESAs) improve quality of life in some patients with cancer-associated anemia?", "5. What percentage of patients do not respond to ESAs for cancer-associated anemia?", "6. What severe adverse reactions can be caused by the use of ESAs?", "7. How is lack of response to erythropoietin stimulation in cancer patients partly attributed to?", "8. What is the serum ferritin level indicator of in absolute iron deficiency?", "9. What is the transferrin saturation level in absolute iron deficiency?", "10. In chronic inflammatory states including cancer, how is hepcidin up-regulated?"]}
{"stringID": "pubmed_000002", "questions": ["1. What specific muscle contractions characterize TD?", "2. How does the weak affinity of atypical antipsychotics for dopamine receptors affect their risk of causing TD?", "3. In which dopaminergic pathways does olanzapine have a preferential action, and how is this related to its low incidence of extrapyramidal symptoms?", "4. According to the retrospective analysis, how does olanzapine impact preexisting symptoms of tardive movements?", "5. What was the age and socioeconomic status of the patient, and what was his level of education?", "6. What medication did the patient take irregularly for 2 months before switching to olanzapine?", "7. What symptoms did the patient display that led to his diagnosis of psychosis with persecutory ideas?", "8. For how long did the patient take risperidone 2 mg / day, and what was his response to this treatment?", "9. For how long did the patient take olanzapine 5 mg / day, and what improvements were observed during this period?"]}
{"stringID": "pubmed_000003", "questions": ["1. Which agricultural pests belong to the Lepidoptera order and negatively impact stored grains and food and fiber crops?", "2. Approximately how many eggs can a single adult lepidopteran insect produce?", "3. What is the primary food source for lepidopteran insects?", "4. How can biological agents be used to manage lepidoptera insect pests?", "5. In what ways can insecticides impact the natural ecosystems and yields of crops that rely on pollination?", "6. Which cellular immune responses in insects can be affected by certain pesticides?", "7. How do some pesticides interfere with grooming behavior in insects?", "8. Which humoral immune responses in insects can be affected by currently used pesticides?", "9. In the context of insect control, what is the significance of immune pathways as candidate molecules?", "10. How are fundamental mechanisms of innate immunity conserved throughout the animal kingdom?", "11. In what ways do aspects of immune systems evolve in response to varying pathogen exposure and pathogen virulence determinants?"]}
{"stringID": "pubmed_000004", "questions": ["1. What physiological process results in the loss of consciousness during a syncope episode?", "2. Which symptoms are commonly associated with syncope episodes besides loss of consciousness?", "3. How does autoregulation of cerebral circulation prevent significant fluctuations in cerebral perfusion pressure?", "4. What condition may lead to cough syncope due to transient failure of the cerebral autoregulatory mechanism?", "5. In what part of the body was a 43-year-old woman diagnosed with a glomus jugulare tumor?", "6. How frequently did the patient experience syncope episodes during wakeful state?", "7. Which specific antiepileptic drugs was the patient taking at the time of presentation?"]}
{"stringID": "pubmed_000005", "questions": ["1. What percentage of men in the general population experience male infertility?", "2. Which specific conditions are known to cause male infertility: obstruction of deferent duct, varicocele, sexual dysfunction, and cryptorchidism?", "3. How has assisted reproductive technology (ART) contributed to the conception of sterile couples?", "4. What is the etiological mechanism behind non-obstructive azoospermia (NOA)?", "5. In what way is oxidative stress related to NOA?", "6. How do microRNAs regulate gene expression after transcription in the context of NOA?", "7. According to the study by Lian et al., which microRNAs were found to be down-regulated and which were up-regulated in the testes of NOA patients?", "8. What was the primary objective of the study by Lian et al. regarding the role of mir-210 in the pathogenesis of spermatogenesis?", "9. How many patients with azoospermia were included in the study by Lian et al.?"]}
{"stringID": "pubmed_000006", "questions": ["1. What percentage of low-risk pregnant women in Japan requested midwife-led primary delivery care between 2009 and 2012?", "2. Which interventions are not available in midwife-led deliveries managed by independent midwives in Japan?", "3. How many low-risk women started labor using midwife-led primary delivery care at 37 weeks of gestation or later between 2009 and 2012?", "4. What percentage of these women intended to give birth at home?", "5. In what year was the ethics committee approval for the study obtained at the Japanese Red Cross Katsushika Maternity Hospital?", "6. How can pregnant women in the hospital choose between midwife-led care and obstetric shared care?", "7. What level of autonomy do midwives in midwife-led care units have in their practice?", "8. What percentage of low-risk women receiving midwife-led primary delivery care in Japan experienced complications requiring referral to obstetricians?"]}
{"stringID": "pubmed_000007", "questions": ["1. Which genetic determinants, specifically common variants of which genes (adrb3, pparg, enpp1, and capn10), have been investigated for their association with the development of type 2 diabetes?", "2. How is type 2 diabetes characterized at the biochemical level, and what role does insulin resistance play in this condition?", "3. In what way does the enpp1 gene contribute to the development of insulin resistance?", "4. What is the relationship between the k121q polymorphism of the human pc-1 gene and insulin resistance, according to some studies?", "5. According to other studies, is there no association between the k121q variant and insulin resistance?", "6. What discrepancies exist regarding the impact of the enpp1 polymorphism on obesity between different ethnic groups?", "7. Given that the research subject has a BMI of 23, how does the three-allele risk type haploid qdeltg, specifically the q allele, affect the risk for obesity?"]}
{"stringID": "pubmed_000008", "questions": ["1. What is the effectiveness of lipid apheresis in treating severe hyperlipidemia, according to the study?", "2. How does lipid apheresis separate plasma from blood cells using a cell separator?", "3. Which types of affinity columns are used in lipid apheresis for lipid removal?", "4. How do patients' LDL levels compare to traditional drug therapy alone after undergoing lipid apheresis?", "5. Are HDL levels affected by lipid apheresis?", "6. How does lipid apheresis contribute to the regression of coronary atherosclerotic plaque in FH patients when used with statins?", "7. What is the incidence of FH in the general population?", "8. What health complications are associated with FH?", "9. Which genes are implicated in FH and how do mutations affect LDL metabolism?", "10. In which hospitals was the study on lipid apheresis for hyperlipidemia conducted?", "11. How were patients identified for the study at Allina Health?"]}
{"stringID": "pubmed_000009", "questions": ["1. What is the history of skin ulcers on the right calf of the given person?", "2. How long have recurrent deep vein thrombosis episodes occurred in the right leg of the 33-year-old male?", "3. What is the risk factor for deep vein thrombosis in young individuals, apart from the recurrent episodes in the given patient?", "4. What medications was the patient taking before being admitted to the hospital for cellulitis in the right leg?", "5. What investigations have been conducted to diagnose a primary hypercoagulability state in the patient, and what were the results?", "6. What are the symptoms of swelling, edema, redness, increased temperature, and trophic skin changes in the right ankle and calf of the patient?", "7. Are there any visible varicose veins in the lower abdomen of the patient?"]}
{"stringID": "pubmed_000010", "questions": ["1. What is the predicted rate of increase in Alzheimer's disease (AD) prevalence due to aging baby boomers?", "2. How could delaying the onset or progression of AD through earlier pharmacological intervention reduce economic and psychosocial impact?", "3. What percentage of AD patients remain undiagnosed or go undetected until later stages?", "4. How have insights into beta-amyloid plaque deposition contributed to the development of antiamyloid agents?", "5. When do pathological events in AD typically initiate in relation to clinical symptoms?", "6. Which neuropsychological measures, particularly those tapping hippocampal formation, have been useful in identifying cognitively normal elders who develop AD?", "7. What decadal difference in cognitive decline is observed in individuals prior to the development of Alzheimer's disease?", "8. How do performance on visual-spatial and verbal memory measures in midlife predict later memory loss?", "9. In individuals with high premorbid intellectual abilities, how often may incipient cognitive decline go undetected?"]}
{"stringID": "pubmed_000012", "questions": ["1. What gene is identified as a transcriptional target of nuclear -catenin in the context of the Wnt/-catenin pathway?", "2. How is the expression of the Rad6 gene influenced by nuclear -catenin?", "3. In which types of breast tissues is the expression of Rad6 protein typically low?", "4. In which stages of breast carcinoma is an increase in Rad6 protein expression detected?", "5. What role does Rad6 play in breast cancer progression through its interaction with the canonical Wnt/-catenin pathway?", "6. What is the relationship between decreased or lost nuclear -catenin expression and melanoma progression?"]}
{"stringID": "pubmed_000013", "questions": ["1. Which part of the guanine heterocyclic ring is most reactive toward oxidants and adduct-forming species?", "2. Where is the primary site of base oxidation in DNA when using one-electron oxidants?", "3. How can the principal products of one-electron oxidants in aqueous solutions be categorized based on the site of reaction on the radical intermediate?", "4. Which specific 2-deoxyribonucleoside products result from initial reactivity at c5 of 2-deoxyguanosine (dG)?", "5. What are the products observed when the initial reaction occurs at c8 of dG under reducing conditions?", "6. What nucleophilic participants, other than water, can participate in oxidation reactions with dG in a cellular context?", "7. What is the structure of the lysine adduct observed at c8 in lysine adducts, analogous to dG?", "8. Where is a lysine adduct observed in a spirocyclic core similar to dsp?"]}
{"stringID": "pubmed_000014", "questions": ["1. What was the initial finding in the semen analysis of the 32-year-old male patient regarding his sperm motility?", "2. Which medical conditions were ruled out in the patient's recent medical history through negative results in a military service physical exam and a screening exam for pulmonary tuberculosis?", "3. What was the patient's occupation and reported alcohol consumption before undergoing infertility evaluation?", "4. How long had the patient and his wife been trying to conceive unprotected before seeking medical help?", "5. Which CPT code was used for the patient's semen analysis during the infertility evaluation?", "6. What were the initial semen analysis results regarding the patient's total sperm count and motility?", "7. How were the semen samples collected and transported to the lab for analysis?", "8. What medication was prescribed to the patient for improving his sperm motility and for how long was he treated?", "9. What improvements were observed in the patient's semen analysis after two months of guaifenesin therapy?"]}
{"stringID": "pubmed_000015", "questions": ["1. What percentage of the Philippines' GDP does the agricultural sector contribute?", "2. How much did crops contribute to the national income of the Philippines in a specific year?", "3. In which province of the Philippines is there approximately 27,500 farms covering 30,000 hectares of agricultural land?", "4. Which crops does Benguet province produce the most in terms of percentage of the national output for broccoli and carrots?", "5. What are the common health complaints reported by vegetable farmers in Benguet, Philippines?", "6. In which time period did organophosphates cause the highest number of pesticide poisoning cases in the Philippines?", "7. Which class of pesticides caused the most number of pesticide poisoning deaths in the Philippines from 1991-1995?", "8. Based on a 2000 study, what were the prevalence rates of acute and chronic pesticide poisoning among Benguet vegetable farmers?", "9. What was the aim of the 2001 study regarding pesticide exposure and risk factors among vegetable farmers in Benguet, Philippines?"]}
{"stringID": "pubmed_000016", "questions": ["1. Which specific region of the heart does the Isl1 positive population reside in during heart development?", "2. Which cardiac pole(s) do Isl1-marked shf cells contribute to in the developing cardiac tube?", "3. Can Isl1+/c-kit-/sca-1- progenitors be found in the postnatal heart?", "4. Do all c-kit+ cells express Isl1 in the heart?", "5. Which genes, including Isl1, Nkx2.5, and Flk1, may be expressed by primordial cardiovascular precursors in the shf?", "6. How does the shf cooperate with the first heart field (fhf) and cardiac neural crest cells during heart development?", "7. Which cardiac structure does the fhf form the early cardiac tube and generate?", "8. Which cardiac structure does the fhf lineage form the early cardiac tube and generate?", "9. What additional cells and structures does the shf contribute to the maturing heart?"]}
{"stringID": "pubmed_000017", "questions": ["1. What is the typical survival time for primary diffuse leptomeningeal gliomatosis (PDLG) patients with astrocytic cells?", "2. Which dermatome levels were affected by sensory deficits in the male patient with PDLG?", "3. What was the initial diagnosis based on the results of MRI and histopathology?", "4. How did the patient's condition progress after 13 months, as indicated by spinal MRI?", "5. What was the treatment regimen for the patient's second-line chemotherapy?", "6. What was the patient's clinical status following 22 months after diagnosis?", "7. Which symptoms did the patient experience five months after a generalized epileptic seizure?", "8. What were the findings in the CSF analysis?", "9. What did T1-weighted images reveal before radiochemotherapy regarding leptomeningeal gadolinium-enhancement and myelon spinal edema?", "10. How did the imaging results change following radiochemotherapy?"]}
{"stringID": "pubmed_000018", "questions": ["1. What is the role of MAU as a predictor of cardiovascular disease (CVD) and death among subjects with type 2 diabetes (T2D)?", "2. Which clinical sign is one of the earliest indicators for diabetic nephropathy in subjects with T2D?", "3. What is the risk of developing end-stage renal disease (ESRD) for hypertensive T2D individuals with MAU?", "4. How does high blood pressure (Htn) contribute to the risk of CVD and diabetic nephropathy?", "5. What is the impact of elevated glycosylated hemoglobin on the risk of CVD and diabetic nephropathy?", "6. Compared to other Hispanic subgroups, what are the serum cholesterol and systolic blood pressure levels for Cuban Americans?", "7. Among Hispanics, which subgroup has the highest proportion of hypertension and mean serum creatinine levels?", "8. What percentage of diabetes-related deaths occur among Cuban Americans aged 35 and older?"]}
{"stringID": "pubmed_000019", "questions": ["1. What is the leading cause of mortality and morbidity in both developed and developing countries, ranking second to which disease?", "2. Which type of cancer is gradually becoming more common than cancer of the cervix?", "3. How does early diagnosis of breast cancer impact treatment and survival rate?", "4. What was the breast self-examination (BSE) practice frequency of one specific participant in the study?", "5. In what ways is BSE a beneficial method for screening for breast cancer?", "6. What were the objectives of the study regarding assessing the level of knowledge and effectiveness of a teaching program on BSE among degree female students?", "7. How can the incidence and prevalence of breast cancer be reduced?", "8. What were the study objectives for assessing the level of knowledge of degree college female students on BSE?", "9. What was the intended teaching program for among degree college female students on BSE?", "10. At what significance level were the hypotheses tested in the study?", "11. What is the difference in knowledge of BSE between the pretest and post-test among degree college female students?"]}
{"stringID": "pubmed_000020", "questions": ["1. How was Der p 1 isolated from house dust mite fecal pellets using which procedure?", "2. Which antibody (mAb) was used for immunoaffinity chromatography in the purification of Der p 1?", "3. Which protein inhibitor was employed to remove contaminating serine proteases during the purification of Der p 1?", "4. Which chromatography technique was used to remove low-molecular-mass contaminants from Der p 1?", "5. How was the purity of Der p 1 confirmed using NH2-terminal sequencing, SDS-PAGE analysis, and enzymatic activity tests?", "6. Which microtiter plate assay was used to determine the protein concentration of Der p 1, and what was its spectrophotometric confirmation?", "7. How was Der p 1 preactivated prior to its catalytic activity tests?", "8. Which fluorogenic peptide substrate was used to ascertain the catalytic activity of Der p 1, and which inhibitors were used to inhibit it?"]}
{"stringID": "pubmed_000021", "questions": ["[1. What specific symptoms did the patient experience in his lower extremities after the epidural steroid injection?", "2. What was the number of epidural steroid injections the patient had received prior to the development of paraplegia?", "3. What imaging technique was used to confirm the correct placement of the needle during the epidural steroid injection?", "4. How were the patient's lower extremities affected following the epidural steroid injection?", "5. What were the initial findings from the patient's magnetic resonance imaging study?", "6. Where was the patient initially taken for emergency care following the onset of symptoms?", "7. What hospital did the patient eventually transfer to for further neurologic evaluation?", "8. What neurological condition was diagnosed based on the patient's symptoms and imaging results?", "9. In what time period was the literature search conducted for articles related to complications, lumbar epidural steroid injections, and various neurological conditions?", "10. Which medical group administered the epidural steroid injection to the patient?]"]}
{"stringID": "pubmed_000023", "questions": ["1. What specific neurodegenerative disorder is Alzheimer's disease (AD)?", "2. In what way is mental decline clinically characterized in Alzheimer's disease (AD)?", "3. How is increased production of amyloid-prone forms of APP related to the disease process of Alzheimer's disease (AD)?", "4. In what ways are APP processing and production of peptides involved in the disease process of Alzheimer's disease (AD)?", "5. What are the potential intermediates in amyloid filament formation from small, soluble oligomers of the A peptide, also known as ADDLs, protofibrils, or A*56?", "6. How do ADDLs affect long-term potentiation (LTP) in hippocampal slices?", "7. According to the amyloid cascade hypothesis, what role do A oligomers play in neurodegeneration?", "8. What proteins are associated with amyloid formation in Alzheimer's disease (AD) and middle-aged Down Syndrome?"]}
{"stringID": "pubmed_000024", "questions": ["1. What is the effect of aging on the bone fragility of musculoskeletal tissues?", "2. How does cartilage resilience change in the elderly in relation to musculoskeletal tissues?", "3. In what way does muscular strength decline in the elderly population?", "4. How does fat redistribution in the elderly impact the ability of tissues to perform normal functions?", "5. What are the physical, psychological, and mortality consequences of loss of mobility and physical independence due to arthropathies and fractures in the elderly?", "6. What are the primary causes of fractures in the elderly population?", "7. Which type of falls are most common among geriatric patients?", "8. What are the intrinsic and extrinsic risk factors contributing to falling in the elderly?", "9. How does osteoporosis impact bone fragility and the risk of fractures?", "10. What diagnostic technique is most commonly used for diagnosing osteoporosis?", "11. What is the prevalence of osteoporosis according to the biomedical article?"]}
{"stringID": "pubmed_000025", "questions": ["1. What is the level of disability associated with migraine?", "2. How many days per month do individuals with chronic migraine experience headaches, and how many of these days meet migraine criteria or require specific medications?", "3. At what age does chronic migraine typically begin in individuals with a history of episodic migraine?", "4. Which identified risk factors are associated with the development of chronic migraine or the progression of episodic migraine to chronic migraine?", "5. What psychiatric conditions have been demonstrated to be associated with migraine?", "6. What are the potential limitations of population studies and clinic-based studies when it comes to assessing demographic data and psychiatric comorbidity in individuals with chronic migraine?", "7. How do individuals with migraine and comorbid psychiatric disorders compare to those without psychiatric disorders in terms of healthcare usage?", "8. In which Brazilian city was the study on demographic data and psychiatric comorbidity in individuals with chronic migraine conducted?", "9. How many inhabitants aged 10 years or older were included in the study, and what were the phases of the study?"]}
{"stringID": "pubmed_000026", "questions": ["1. What is the sole metabolite of m1dg in rats?", "2. Which reagents were obtained from Thermo Fisher Scientific for the reaction?", "3. At what temperature and for how long was the reaction held?"]}
{"stringID": "pubmed_000027", "questions": ["* What is the maximum vas score in the scapular area?", "* What is the normal range for serum magnesium levels?", "* At what serum magnesium level was the intravenous infusion of magnesium sulfate stopped?", "* How was magnesium administered during the study?", "* What was the volume and composition of the epidural injection containing magnesium?", "* How frequently were TFEMIs performed during the study?"]}
{"stringID": "pubmed_000028", "questions": ["1. In what location does occlusion typically occur in CRVO, according to the article?", "2. Which anatomical structure could occlusion occur at or posterior to in CRVO?", "3. What is the current understanding regarding the pathogenesis of CRVO?", "4. Why is FA assessment important for evaluating disease severity and classifying CRVO?", "5. What is the prognosis for visual acuity in patients with ischemic CRVO?", "6. How is VEGF upregulation associated with ischemic CRVO?", "7. Which retinal circulation area does conventional FA imaging cover?", "8. What are the names of the two commercially available ultrawide-field systems for FA and imaging peripheral retina?", "9. How is peripheral retinal ischemia linked to increased VEGF production?", "10. In which time frame did the study evaluating the association between peripheral retinal nonperfusion and ranibizumab injections take place?", "11. Which patient groups were excluded from the study?"]}
{"stringID": "pubmed_000029", "questions": ["1. What complication of gastric bypass surgery is the cause of small bowel obstructions (SBO)?", "2. Can small bowel obstructions (SBO) resulting from gastric bypass be chronic or acute?", "3. What is the severity range of small bowel obstructions (SBO) related to gastric bypass?", "4. Which type of gastric bypass procedure is most commonly associated with small bowel obstructions (SBO) due to adhesions?", "5. What anatomical defect can occur in the mesentery of the bowel after laparoscopic Roux-en-Y gastric bypass (LGB)?", "6. How is the presence of a defect in the roux limb related to the occurrence of small bowel obstructions (SBO) in antecolic bypass?", "7. What is the reported range of incidence for small bowel obstructions (SBO) after laparoscopic Roux-en-Y gastric bypass (LGB)?"]}
{"stringID": "pubmed_000030", "questions": ["1. What size thoracic catheter is used in the treatment procedure for removing the original prosthesis and delivering antibiotic cement?", "2. What diameter and length is the steinmann pin used for in the procedure?", "3. Which company provides the gentamicin bone cement used in the procedure?", "4. How much vancomycin is added to the gentamicin bone cement?", "5. Through which method is the cement rod inserted into the bone?", "6. What is the diameter of the cement rod used in the procedure?", "7. At which locations are entry holes created for the insertion of the cement rod?", "8. How much antibiotic-impregnated cement is used to fill the proximal medullary canal of the tibia?", "9. How much antibiotic-impregnated cement is used to fill the space between the cement of the distal femur and the proximal tibia?", "10. Which antibiotic-impregnated cement rod technique was used in the treatment of how many infected TKA patients (specify the organism)?"]}
{"stringID": "pubmed_000031", "questions": ["1. What was the number of stroke participants and healthy controls in the study?", "2. How long had stroke subjects experienced mental fatigue following their stroke?", "3. How were study participants recruited for the research?", "4. Did any stroke subjects exhibit hypertonia?", "5. What type of information was obtained to determine the type of stroke for each participant?", "6. Were control participants employed and able to work regularly?", "7. Which cognitive functions were assessed during the cognitive tests?"]}
{"stringID": "pubmed_000032", "questions": ["1. Which inflammation-related diseases are known to be associated with CS?", "2. How does CS accelerate the development of atherosclerotic plaques?", "3. What is the initial cause of vascular diseases according to the article?", "4. How does inhibition of oxidative stress protect human endothelial cells?", "5. Which reactive oxygen species may play a role in mediating endothelial cell death?", "6. In which vascular diseases is oxidative stress a major factor?", "7. Which traditional herbal medicine is used to treat vascular diseases and has antihypertensive effects?", "8. How does KRG promote angiogenesis through the activation of which signaling pathway?", "9. In what ways can KRG be implicated in angiogenic therapies?", "10. What is the therapeutic mechanism of KRG's cytoprotective effect in cardiovascular diseases?", "11. Which human diseases are known to be contributed to by chronic inflammation?", "12. In what way is KRG involved in the regulation of inflammatory responses?"]}
{"stringID": "pubmed_000033", "questions": ["1. Which year did Jinek et al. report on the use of Crispr/Cas9 technology for genome editing?", "2. According to Carroll (2014), which genome editing methods were displaced by Crispr/Cas9?", "3. In what area of applications has Crispr/Cas9 been described as a game changer?", "4. What types of mutations have been reported with the use of Crispr/Cas9?", "5. In which hybrid Populus clone was the most efficient and consistent Crispr/Cas9 editing reported?", "6. Which gene family was the first to be targeted for genome editing in Populus using Crispr/Cas9?"]}
{"stringID": "pubmed_000034", "questions": ["* What is the optimal FePt alloy composition for synthesis?", "* In what form were EDX data collected from the sample?", "* What is the dimensionality of the resulting EDX spectrum image data set?", "* At what probe current were EDX spectrum images acquired?"]}
{"stringID": "pubmed_000035", "questions": ["1. Which cellular signaling processes are controlled by ionic calcium (Ca) in eukaryotic cells?", "2. What role do Ca-binding proteins such as calmodulin play in Ca signal transmission and amplification?", "3. Which specific protein targets are activated when there are increases in the concentration of intracellular Ca?", "4. How is the ca/calmodulin-dependent protein kinase II (CamKII) activated by Ca-calmodulin binding?", "5. What effect does calmodulin trapping have on the ca-calmodulin-dependent kinase activity of the complex?", "6. How long does CamKII remain activated after the initial Ca signal has dissipated?", "7. In what ways does CA signaling perpetuate effects and modulate gene expression and epigenetic profile of postsynaptic neurons through CamKII?", "8. How does CamKII participate in glucose-stimulated insulin secretion (GSIS)?", "9. Do pancreatic cells retain memory of prior activation?"]}
{"stringID": "pubmed_000036", "questions": ["1. How does functional status information contribute to an individual's or population's overall health assessment beyond the absence of disease?", "2. In what ways is functional status information important for understanding an individual's health capacity to carry out daily tasks and activities?", "3. How does the health state impact an individual's ability to perform tasks and actions, and how can this be measured?", "4. What role does functional status information play in the development and monitoring of rehabilitative interventions?", "5. Why is it essential for healthcare providers to collect and utilize functional status information in clinical practice?", "6. How does the lack of functional status information in health administrative records impact the ability to link diagnosis, treatment, and meaningful health outcomes for patients?", "7. In which healthcare settings is functional status information typically collected and utilized, and why is it missing in others?"]}
{"stringID": "pubmed_000037", "questions": ["1. What is the current recommendation for HIV screening during prenatal care, according to both the CDC and USPSTF?", "2. How do HIV-infected pregnant women and their infants benefit from early HIV screening and intervention?", "3. What is the approximate risk of delivering an HIV-infected infant without intervention in the US?", "4. When was the first HIV test introduced, and what type of test was it?", "5. Which assays are used for confirmatory HIV testing after a positive EIA result?", "6. What is the positive predictive value of CPD's EIA for HIV detection in populations with varying HIV prevalence?", "7. Which factors may contribute to increased false positive rates in HIV EIA tests?", "8. In which hospital and time frame was a study conducted to analyze HIV test results in pregnant women?", "9. Which HIV test was used for serum testing in the study?", "10. How were HIV test results analyzed in the study?"]}
{"stringID": "pubmed_000038", "questions": ["1. What percentage of adiposity variance can be attributed to genetic factors?", "2. In what capacity is Growth arrest-specific 6 (Gas6) present in the human circulatory system?", "3. When was Gas6 first cloned and characterized?", "4. Under what conditions is Gas6 upregulated in fibroblasts?", "5. Which tyrosine kinase receptor does Gas6 act as a ligand for?", "6. How does the Gas6/TAM pathway mediate its effects?", "7. In the context of obesity and insulin resistance, how is the relationship between the axl receptor, inflammatory cytokines, and Gas6/Axl signaling described in the article?", "8. In which type of human adipose tissue are higher levels of Axl mRNA typically found in obese individuals compared to lean controls?", "9. What role does Gas6/Axl signaling play in recruiting macrophages and other immune cells into adipose tissue?", "10. How is systemic inflammation linked to obesity, insulin resistance, and type 2 diabetes according to the article?"]}
{"stringID": "pubmed_000039", "questions": ["1. What emotional issues have been reported in infertile women besides infertility itself?", "2. What is the range of anxiety prevalence in infertile couples?", "3. How can assisted reproductive techniques affect the mental health of fertile women due to male infertility?", "4. What is the difference in anxiety and depression levels between women with infertility and women with male factor infertility?", "5. In which societies is the woman considered the main source of fertility?", "6. Which procedures are required daily for assisted reproductive techniques and what are their painful aspects?", "7. What are the cultural and social pressures women face related to infertility?", "8. What was the sample size and power level of the study evaluating the effect of assisted reproductive treatments on the mental health of fertile women due to male infertility?", "9. What were the inclusion criteria for the study on the effect of assisted reproductive treatments on the mental health of fertile women due to male infertility?"]}
{"stringID": "pubmed_000040", "questions": ["1. In older adults, how does postural sway in the mediolateral direction relate to the risk of falls during different seasons?", "2. What is the association between postural sway and winter fall rates in older adults?", "3. How do serum vitamin D levels vary in older adults during different seasons?", "4. What is the relationship between serum vitamin D levels and postural sway in older adults with suboptimal vitamin D levels?", "5. How do age-related changes in postural reactions relate to vitamin D status in older adults?", "6. In older adults, what is the relationship between vitamin D status and the risk of falls, both inside and outside the home?", "7. How do seasonal changes affect the risk of falls and fractures in older adults?", "8. What are the underlying mechanisms linking age-related changes in postural reactions and vitamin D status?"]}
{"stringID": "pubmed_000041", "questions": ["1. What is the height of Senna alata when it reaches maturity?", "2. Which compounds are present in the aqueous leaf extract of Senna alata, and what are their respective percentages (mass/mass)? - saponins, flavonoids, cardiac glycosides, phenolics, alkaloids, cardenolides, dienolides", "3. How has the aqueous leaf extract of Senna alata been traditionally used, and what scientific evidence supports this use?", "4. Where were the plant leaves sourced from for the study?", "5. Where was the voucher specimen (FHI 10845) deposited after collection?", "6. Which company provided the assay kits for glucose and cholesterol?", "7. Which company provided the assay kits for progesterone, follicle stimulating hormone, and luteinizing hormone?", "8. From which companies were the thin layer chromatographic plates and silica gel obtained?"]}
{"stringID": "pubmed_000042", "questions": ["1. What specific genes, besides androgen receptor, are among the most frequently altered in prostate cancer?", "2. Approximately what percentage of surgical cohorts of localized prostate cancer patients have erg gene rearrangements?", "3. What have previous studies reported regarding the prognostic significance of erg gene rearrangements in prostate cancer?", "4. How do erg gene rearrangements signify a molecular subtype of prostate cancer?", "5. In localized prostate cancer, what is the association between erg protein expression and adverse clinical outcomes?", "6. How is erg status linked to responsiveness to hormonal therapy and longer progression time to castration resistant disease?", "7. What was the size and mean follow-up duration of the study cohort that underwent retropubic radical prostatectomy?", "8. How were prostate samples collected and processed for erg protein expression analysis?", "9. What histological diagnoses were verified on the initial slides before erg protein expression analysis?"]}
{"stringID": "pubmed_000043", "questions": ["1. What is the location and course of the anterior tibial artery (ASMA) in the distal leg, ankle, and foot, specifically 8-10 cm above the lateral malleolus and 1-2 cm anterior to the edge of the fibula?", "2. What is the distance between the origin of the anterior tibial artery's anterior supramalleolar branch (ASMA) and the extensor retinaculum?", "3. What are the diameters of the anterior tibial artery's anterior supramalleolar branch (ASMA) and its branches?", "4. What is the length of the anterior tibial artery's anterior supramalleolar branch (ASMA)?", "5. What collaterals connect the anterior tibial artery's anterior supramalleolar branch (ASMA) with the medial and lateral supramalleolar arteries, and how many perforators are present?"]}
{"stringID": "pubmed_000044", "questions": ["1. What role does measuring ankle dorsiflexion passive range of motion (df prom) under non-weight-bearing conditions play in physical therapy?", "2. How may limited ankle df prom with knee extended be related to gastrocnemius tightness and insufficient posterior talar glide?", "3. Which intervention strategies have been used to increase ankle df prom, specifically gastrocnemius stretching and talocrural joint mobilization?", "4. What previous studies have reported regarding the effect of gastrocnemius stretching and talocrural joint mobilization on ankle df prom?", "5. What is the current state of research on the combined effect of gastrocnemius stretching and joint mobilization on weight-bearing ankle df prom?", "6. Who were the 11 male subjects included in the present study, and what were their limitations in non-weight-bearing ankle df prom with knee extended?", "7. Under what conditions was weight-bearing ankle df prom with knee extended measured in the present study?", "8. How was the force applied to the tested leg during weight-bearing ankle df prom measurements?"]}
