{"stringID": "pubmed_000000", "facts_raw": ["[\"In 2011, 314 million children younger than 5 years were stunted in developing countries (296-331 million).\",", "In 2011, 258 million children younger than 5 years were underweight in developing countries (240-274 million).\",", "Prevalence of underweight among 752 high school girls in Sistan and Baluchistan, Iran was 16.2%.\",", "Prevalence of overweight among 752 high school girls in Sistan and Baluchistan, Iran was 8.6%.\",", "Prevalence of obesity among 752 high school girls in Sistan and Baluchistan, Iran was 1.5%.\",", "Prevalence of malnutrition among elementary school aged children in Tehran varied from 6% to 16%.\",", "Anthropometric study of elementary school students in Shiraz revealed that 16% of them suffered from malnutrition and low body weight.\",", "Snack should have 300-400 kcal energy and provide 5-10", "[\"The ministry of education (MOE) of Iran is responsible for selecting and providing packages for targeted schools.\",", "The ministry of health (MOH) supervises the health situation of students and their health needs.\",", "Welfare organizations and charities have an indirect effect on the nutritional status of students through financial support of their families.\",", "Provincial governors coordinate and supervise all activities of these organizations.\",", "The parent-teacher association is a community-based institution that participates in school policy.\",", "Nutritional literacy of students, their parents, and teachers is important for the nutritional status of school-age children.\",", "The study aims to improve the National Food and Food Security Program (NFFP) to cover all poor children in big cities.\","]}
{"stringID": "pubmed_000001", "facts_raw": ["1. Anemia occurs in more than 50% of patients with cancer and can reach up to 90% in certain types.", "2. Anemia is defined as a hemoglobin level below 12 g/dl.", "3. Anemia can worsen symptoms such as fatigue, weakness, and dyspnea, and negatively affect quality of life and performance status.", "4. Preliminary studies suggest that survival and loco-regional control after radiation therapy may be compromised by anemia.", "5. Blood transfusion is an effective but temporary way to replace depleted hemoglobin, with potential adverse risks and increased mortality.", "6. Erythropoiesis-stimulating agents (ESAs) can increase hemoglobin levels, decrease transfusion requirements, and improve quality of life in some patients with cancer-associated anemia.", "7. Approximately 30-50% of patients do not respond to ESAs.", "8. The use of ESAs can cause severe adverse reactions.", "9. ESAs have been found to shorten overall survival time or time to tum", "[\"Lack of response to erythropoietin stimulation in cancer patients is partly attributed to functional iron deficiency state.\",", "Functional iron deficiency state occurs when high rate of erythropoiesis exceeds delivery of usable iron.\",", "Absolute iron deficiency occurs when iron delivery is impaired due to depleted iron stores.\",", "Serum ferritin level is below 100 ng/ml in absolute iron deficiency.\",", "Transferrin saturation is below 20% in absolute iron deficiency.\",", "Hepcidin is up-regulated in chronic inflammatory states including cancer.\","]}
{"stringID": "pubmed_000002", "facts_raw": ["* Tardive dystonia is a rare side effect after longer exposure to antipsychotics.", "* TD is characterized by local or general, sustained, involuntary muscle contractions with twisting movements.", "* TD affects limbs, trunk, neck, or face.", "* TD develops in about 3% of patients who have had long-term exposure to antipsychotics.", "* Atypical antipsychotics have a lower risk of TD due to weak affinity for dopamine receptors.", "* Olanzapine has a preferential action at mesolimbic over nigrostriatal dopaminergic pathways and is associated with a very low incidence of extrapyramidal symptoms.", "* Olanzapine improves preexisting symptoms of tardive movements according to a retrospective analysis.", "* A 20-year-old male presented with severe unilateral dystonic left-sided neck movements.", "* The patient belonged to a lower socioeconomic class and was educated up to 2 standards.", "* The patient took risperidone 2 mg irregularly for 2 months and then olanzap", "* Patient stopped going out of house and displayed symptoms.", "* Interpreted as psychosis with persecutory ideas.", "* Treated with risperidone 2 mg / day for 2 months.", "* Treated with olanzapine 5 mg / day for 4 months.", "* Mother reported unusual neck movements."]}
{"stringID": "pubmed_000003", "facts_raw": ["[\"Lepidoptera include agricultural pests that negatively affect stored grains and food and fiber crops (fact).\",", "A single lepidoptera adult can produce hundreds of eggs (fact).\",", "The primary food source of lepidoptera is typically plant material (fact).\",", "Biological agents can help manage lepidoptera insect pests (fact).\",", "Insecticides are essential for large-scale effective and economical pest control (fact).\",", "The application of insecticides can disrupt natural ecosystems and reduce yields of crops that rely on pollination (fact).\",", "Some pesticides affect cellular immune responses in insects (fact).\",", "Some pesticides interfere with grooming behavior in insects (fact).\",", "Currently used pesticides can affect humoral immune responses in insects (fact).\",", "Immune pathways are a likely source of candidate molecules for target-specific insect control (fact).\",", "Fundamental mechanisms of innate immunity are conserved throughout the animal kingdom (fact).\",", "Innate immunity is controlled by signaling pathways activated by various stim", "[\"Immune systems are controlled by signaling pathways activated by various stimuli [17, 18]\",", "Aspects of immune systems evolve in response to varying pathogen exposure and to pathogen virulence determinants [15, 19]\",", "Xenorhabdus nematophila suppresses cellular and humoral immunity in lepidopteran moths manduca sexta and spodoptera exigua [23, 24]\","]}
{"stringID": "pubmed_000004", "facts_raw": ["* Syncope is caused by transient diffuse cerebral hypoperfusion.", "* Syncope is characterized by transient loss of consciousness with rapid onset and complete recovery.", "* Clinical features of syncope may include myoclonic jerks, convulsions, and urinary incontinence.", "* Significant fluctuations in cerebral perfusion pressure are prevented by autoregulation of cerebral circulation.", "* Cough syncope may be a result of transient failure of the cerebral autoregulatory mechanism.", "* A 43-year-old woman had a history of glomus jugulare tumor in the left jugular fossa with intracranial extension into the posterior cranial fossa.", "* She had a 90% surgical resection of the tumor in 2011 followed by radiation therapy in September 2012.", "* Her episodes occurred multiple times a day (7 per day on average) during wakeful state.", "* Her episodes were triggered by coughing and were characterized by staring and unresponsiveness as well as stiffening of the body with mild shaking of both upper extremities.", "* The patient was taking all three of the mentioned AEDs at the time of presentation.", "* Her opening CSF pressure was reported to be 25 cm.", "* Her hemoglobin level was 9.4 g/dl.", "* Her sodium level was 132 meq/l.", "* Her potassium level was 3.1 meq/l.", "* Her free phenytoin level was 1.3 g/ml."]}
{"stringID": "pubmed_000005", "facts_raw": ["* Infertility affects 10-15% of couples trying to conceive.", "* Male factors cause infertility in about 15% of cases.", "* One out of 20 men in the general population is affected by male infertility.", "* Most cases of male infertility are idiopathic.", "* Obstruction of deferent duct, varicocele, sexual dysfunction, and cryptorchidism are etiologies of male infertility.", "* Assisted reproductive technology (ART) has helped many sterile couples conceive.", "* Non-obstructive azoospermia (NOA) has a lower rate of sperm retrieval and clinical pregnancy.", "* The etiological mechanism of NOA is unknown.", "* Oxidative stress is a factor in NOA.", "* Some antioxidants have been effective in protecting spermatogenesis.", "* Micrornas are involved in regulating gene expression after transcription.", "* Lian et al. found 154 down-regulated mirnas and 19 up-regulated mirnas in testes of NOA patients", "* The study aimed to investigate the mechanisms by which mir-210 is involved in the pathogenesis of spermatogenesis.", "* 25 patients with azoospermia were enrolled in the study.", "* The ages of the patients ranged from 18 to 41 years."]}
{"stringID": "pubmed_000006", "facts_raw": ["[\"Midwife-led primary delivery care for low-risk pregnant women has increased odds of high maternal satisfaction.\",", "Midwife-led primary delivery care for low-risk pregnant women decreases unnecessary medical interventions.\",", "Consumer demands for humanization of obstetric care have arisen in various countries.\",", "No evidence of midwife-led primary obstetric care being unsafe for low-risk pregnant women in Japan.\",", "About 85% of low-risk pregnant women request midwife-led primary delivery care.\",", "Midwives refer women to obstetricians if complications occur during midwife-led primary delivery care.\",", "Intervention measures such as oxytocin infusion, epidural anesthesia, episiotomy, suture, and instrumental delivery are not available in midwife-led deliveries managed by independent midwives in Japan.\",", "Three systems of midwife-led delivery care exist in one Tokyo city perinatal center: home birth managed by midwives who do not belong to the hospital, delivery on futons in Japanese tatami mat delivery rooms in the hospital, and delivery in the hospital", "[\"The study was approved by the ethics committee of the Japanese Red Cross Katsushika Maternity Hospital.\",", "Informed consent was obtained from each subject during their hospital visit.\",", "Pregnant women can choose freely between 3 systems of midwife-led care and obstetric shared care at the hospital.\",", "Midwives in midwife-led care units can practice autonomously and are fully accountable for their own practice.\",", "Factors used to exclude women from the low-risk group include: medical history (pregnancy-induced hypertension, chronic hypertension, diabetes mellitus, renal disease, idiopathic thrombocytopenia, and other systemic illnesses), gynecological history (history of infertility therapies of in vitro fertilization, congenital uterine anomalies, uterine myomatosis, and adnexal anomaly), obstetric history (narrowing of the pelvic outlet, cephalopelvic disproportion, previous cesarean section, previous anal sphincter injury, previous postpartum hemorrhage", "* From 2009 to 2012, 678 low-risk women started labor using one of the three systems of midwife-led primary delivery care at 37 weeks of gestation or later.", "* 123 women (18%) intended to give birth at home."]}
{"stringID": "pubmed_000007", "facts_raw": ["[\"diabetes decreases overall life expectancy\",", "asia-pacific region is on the verge of an emerging diabetes epidemic\",", "development of type 2 diabetes affected by genetic and environmental determinants\",", "study investigated common variants of adrb3, pparg, enpp1 and capn10 for type 2 diabetes\",", "enpp1 has a glutamine substitution for lysine at codon 121\",", "type 2 diabetes is characterized by insulin resistance\",", "enpp1 plays an important role in insulin resistance\",", "enpp1 interacts with the insulin receptor subunit to interrupt signaling\",", "k121q polymorphism of human pc-1 gene was strongly associated with insulin resistance (in some studies)\",", "no association between insulin resistance and k121q variant (in some studies)\",", "discrepancies for the impact of enpp1 polymorphism on obesity between ethnic groups\",", "obesity increases concentration of insulin in plasma and is the major contributor of insulin resistance\",", "obesity appears to be an effect mod", "* The BMI of the research subject is 23.", "* The three-allele risk type haploid qdeltg with the q allele increases the risk for obesity."]}
{"stringID": "pubmed_000008", "facts_raw": ["* Lipid apheresis is a safe and effective means of treating severe hyperlipidemia.", "* Lipid apheresis separates plasma from blood cells using a cell separator.", "* Lipid apheresis uses affinity columns containing anti-apolipoprotein B antibodies or dextran sulphate for lipid removal.", "* Lipid apheresis allows patients to attain lower LDL levels than with traditional drug therapy alone.", "* HDL levels are generally unaffected by lipid apheresis.", "* Lipid apheresis may induce the regression of coronary atherosclerotic plaque in FH patients when used with statins.", "* FH is a genetic disorder with an incidence of about 1 in 500 persons in the general population.", "* FH is associated with an increased risk for atherosclerosis, premature coronary heart disease, and heart failure.", "* FH is caused by mutations affecting apolipoprotein B, PCSK9, or the LDL receptor gene.", "* Mutations in FH cause LDL to be catabolized at a slower", "* The article discusses the experience of treating patients with hyperlipidemia with lipid apheresis at the Minneapolis Heart Institute (MHI) and Abbott Northwestern Hospital (ANW).", "* MHI and ANW are divisions of Allina Health, a large healthcare provider in Minnesota and western Wisconsin.", "* Patients were identified through an electronic health record (EHR) screen of ambulatory patients seen at Allina Health metro area and regional locations between 2009 and 2012.", "* The FDA supports LDL apheresis for patients who do not have an adequate response to diet therapy and maximum drug therapy, and meet certain criteria: functional homozygotes with an LDL cholesterol > 500 mg/dl without CAD, functional heterozygotes with LDL cholesterol > 300 mg/dl without CAD, and functional heterozygotes with LDL cholesterol > 200 mg/dl with documented coronary heart disease.", "* Lipid apheresis is an alternative form of treatment for patients with FH and persistently elevated LDL levels despite treatment."]}
{"stringID": "pubmed_000009", "facts_raw": ["A 33-year-old male experienced recurrent episodes of deep vein thrombosis in the right leg for 15 years.", "Incidence of venous thromboembolism in western populations is 1 to 3 per 1000 individuals per year.", "Congenital absence of the inferior vena cava is a rare risk factor for deep vein thrombosis, especially in young individuals.", "A 33-year-old man was admitted to the hospital because of cellulitis in the right leg.", "One week prior to admission, the patient complained about pain and increased local heat in the left ankle and thumb of the right leg.", "The patient had no history of previous trauma, surgery, insect bites, dysuria, or joint symptoms.", "The patient had a history of rheumatic fever treated with penicillin when he was 19 years old.", "The patient was hospitalized because of infected skin ulcers on the right calf when he was 23 years old and was treated with parenteral antibiotics.", "1. The person had infected skin ulcers on the right calf.", "2. The person had recurrent episodes of idiopathic deep vein thrombosis (DVT) for the last 15 years.", "3. The person had not been treated with warfarin but had been on prophylactic enoxaparin therapy for DVT which has since been stopped.", "4. The person had been recently treated with allopurinol and colchicine for a presumed diagnosis of gout.", "5. The person had been investigated several times for a primary hypercoagulability state, and the results were negative.", "6. The person had swelling of ankles, mild edema, redness, and increased temperature of the right ankle and calf with trophic skin changes.", "7. The person had superficial varicose veins in the lower abdomen."]}
{"stringID": "pubmed_000010", "facts_raw": ["1. Alzheimer's disease (AD) prevalence rates are predicted to rise exponentially due to aging baby boomers.", "2. Delaying the onset or progression of AD through earlier pharmacological intervention could reduce economic and psychosocial impact.", "3. Many AD patients remain undiagnosed or go undetected until later stages.", "4. Insights into beta-amyloid plaque deposition have led to development of antiamyloid agents.", "5. Pathological events in AD initiate decades before clinical symptoms.", "6. Neuropsychological measures, particularly those tapping hippocampal formation, have been useful in identifying cognitively normal elders who develop AD.", "7. Decrements in semantic memory and concept formation occur nearly a decade before AD.", "8. Performance on visual-spatial and verbal memory measures in midlife predicts later memory loss.", "9. Individuals with high premorbid intellectual abilities experiencing incipient cognitive decline may go undetected.", "10. False positives are possible in individuals with low intellectual abilities.", "11. Interpreting neuropsychological testing requires a high", "* Extensive neuropsychological testing requires expertise and training, limiting its use in routine clinical settings.", "* Pittsburgh compound B (pib) and longer-lived probes can detect and quantify brain amyloid deposition through molecular imaging.", "* Economically impractical for routine use due to costs and medical necessity restrictions.", "* Biomarkers in cerebral spinal fluid (CSF), such as A142 and phosphorylated tau, can predict cognitive decline."]}
{"stringID": "pubmed_000012", "facts_raw": ["[\"wnt/-catenin pathway is implicated in melanoma and various other cancer types\",", "increases in wnt ligands expression or mutations in -catenin degradation assembly deactivate the regulatory mechanism\",", "nuclear -catenin stimulates transcription of genes including cyclin d1, c-myc, and mitf-m\",", "accumulation of nuclear -catenin is a marker of canonical wnt/-catenin pathway deregulation and unfavorable prognosis\",", "previous studies suggest nuclear -catenin is a marker of poor prognosis in melanoma\",", "metastatic progression of melanoma is associated with decreases in nuclear and cytoplasmic -catenin expression\",", "nuclear and cytoplasmic -catenin may be used as biomarkers of good prognosis in melanoma\",", "hhr6 is an important regulator of canonical wnt/-catenin signaling\",", "hhr6 stabilizes -catenin by polyubiquitin modifications\",", "1. Rad6 is a transcriptional target of -catenin.", "2. Rad6 gene expression is activated by -catenin.", "3. Rad6 protein expression is low in normal breast tissues.", "4. Increases in rad6 protein expression are detected in hyperplastic, ductal carcinoma in situ (dcis), and invasive breast carcinomas.", "5. Rad6 has been demonstrated to play a role in breast cancer progression through its regulatory effect on the canonical Wnt/-catenin pathway.", "6. Decrease or loss of nuclear -catenin is linked to melanoma progression."]}
{"stringID": "pubmed_000013", "facts_raw": ["[\"the guanine heterocyclic ring is rich in chemical reactivity toward oxidants and adduct-forming species.\",", "2-deoxyguanosine (dg) is the chief site for base oxidation in DNA.\",", "The principal products characterized with one-electron oxidants in aqueous solutions can be grouped based on the site of reaction on the radical intermediate.\",", "The 2-deoxyribonucleoside products arising from initial reactivity at c5 of dg include a four-electron oxidation product, an imidazolone (diz, m-39), and the two-electron oxidation product 5-carboxamido-5-formamido-2-iminohydantoin (d2ih, m+34).\",", "When the initial reaction occurs at c8 of dg, either 2,6-diamino-4-hydroxy-5-formamidopyrimidine (fapy-dg, m + 18) is observed under reducing conditions or 8-oxo-7,8-dihydroguanine", "* Four-electron oxidation of dg with o2 results in consistent observation of certain products.", "* Other compounds have been reported in lower yield.", "* In cellular context, oxidation reactions with dg can have other nucleophilic participants such as amines or phenols.", "* When amines or phenols participate in the reaction, products are observed with similar backbone structures as characterized with water serving as the nucleophile.", "* Lysine competes with water for sites of covalent bond formation when dg is oxidized in its presence.", "* Single lysine is observed at c8 in lysine adducts, analogous to dog.", "* At either c5 or c8 of a spirocyclic core similar to dsp, a lysine adduct is observed.", "* A bis-adduct at c5 and c8 with a spirocyclic ring structure has been identified.", "* Lysine adducts are stable, allowing their quantification and characterization.", "* Spermine adducts to dg and dog under oxidative conditions."]}
{"stringID": "pubmed_000014", "facts_raw": ["* This is the first case report of using guaifenesin to increase sperm motility.", "* A 32-year-old male presented for infertility evaluation.", "* The patient is a nonsmoker, consumes little or no alcohol, and has no known allergies.", "* The patient had recently undergone a military service physical exam and a screening exam for pulmonary tuberculosis, both of which were negative.", "* The patient reported an inability to conceive with his wife after 18 months of unprotected intercourse.", "* A semen analysis was performed, including spermatozoa count, liquefaction, morphology, motility, viscosity, and volume.", "* Two months after guaifenesin therapy, the semen analysis was repeated and demonstrated marked improvement in both total sperm count and motility.", "* There are anecdotal reports and popular news media stories on the use of guaifenesin for treating both male and female infertility.", "* Guaifenesin is an over-the-counter expectorant medication usually taken by mouth to assist expectoration of phlegm from the airways in ac", "* The patient underwent a semen analysis as part of an infertility evaluation (CPT code 89320)", "* Initial semen analysis results showed low sperm count and motility", "* Semen samples were obtained through masturbation and provided to the lab within 30 minutes of collection", "* The patient was offered treatment with guaifenesin 600 mg extended release tablets twice daily", "* Repeat semen analysis demonstrated marked improvement in both total sperm count and motility", "* The patient made no other significant lifestyle changes during the treatment course with guaifenesin"]}
{"stringID": "pubmed_000015", "facts_raw": ["* The agricultural sector contributes about 20% to the Philippines' GDP.", "* Crops comprise about 47.56% of the agricultural sector and contributed about P510b to the country's national income.", "* Benguet is a province in the northern Philippines with about 27.5 thousand farms covering 30 thousand hectares of agricultural land.", "* Benguet is the largest producer of vegetables and fruits in the Philippines.", "* In 2005, Benguet was the top producer of broccoli and carrots, contributing about 87.4% and 81.4% respectively to the national output.", "* Growing vegetables is considered a risk occupation in some areas.", "* Soogarun et al. found significantly low blood cholinesterase levels among vegetable growers in Thailand in 2003.", "* Health impacts of pesticide misuse greatly affect farming communities in the Philippines.", "* Many researchers have correlated the extent of direct and indirect pesticide exposure with health hazards such as increased mortality, dermal contamination, depression in cholinesterase level, fet", "* In the Philippines from 1991-1995, organophosphates caused the highest number of pesticide poisoning cases.", "* Organochlorines caused the most number of pesticide poisoning deaths.", "* In a study of 2000 Benguet vegetable farmers in 1994, the most common complaints were allergic reactions (skin and eyes), abdominal pain, dizziness, chest pain, headache, and nose bleed.", "* In a 2001 study, cases of acute pesticide poisoning were more prevalent than chronic cases.", "* The study aimed to identify pesticide exposure and risk factors among vegetable farmers.", "* The study was a cross-sectional investigation of the prevalence of pesticide exposure and its risk factors."]}
{"stringID": "pubmed_000016", "facts_raw": ["* Isl1 positive population is localized in the secondary heart field (shf)", "* Isl1 is a marker of shf cells contributing to the venous and arterial poles of the cardiac tube", "* shf provides myocardium to the outflow tract during tube looping", "* Isl1+/c-kit-/sca-1- progenitors persist in the postnatal heart", "* Isl1+ cells are also c-kit+, but not all c-kit+ cells are Isl1+", "* Primordial cardiovascular precursor in shf may express isl1, nkx2.5, and flk1", "* shf cooperates with the first heart field (fhf) and cardiac neural crest cells during heart development", "* fhf forms the early cardiac tube and generates the left ventricle.", "* fhf lineage forms the early cardiac tube and generates the left ventricle", "* shf contributes additional cells to the maturing heart and generates outflow tract vessels and valves", "* cardiovascular progenitor cells positive for isl1 and/or nkx2.5 present in shf", "* two distinct populations in shf: one positive for isl1 and expresses mirna 199a / b, the other has no distinct markers and expresses mirna 200a / b", "* progenitor cells of shf depend on cardiac specific transcription factors isl1 and nkx2.5", "* expression of isl1 and nkx2.5 regulated by wnt / beta - catenin signalling", "* bmp4 signalling activated by wnt / beta - catenin signalling and activates gata4 and srf"]}
{"stringID": "pubmed_000017", "facts_raw": ["* Primary diffuse leptomeningeal gliomatosis (PDLG) is a rare neoplasm with a short survival time of a few months.", "* A 53-year-old male patient presented with epileptic seizures, gait disturbance, paraparesis, and sensory deficits in the dermatomes T8-10.", "* MRI revealed numerous spinal and cranial gadolinium-enhancing nodules in the meninges.", "* Histopathology led to a diagnosis of PDLG with WHO grade III astrocytic cells.", "* The patient underwent craniospinal radiotherapy (30 Gy) and 11 sequential cycles of temozolomide.", "* Thirteen months later, spinal MRI revealed tumor progression.", "* Second-line chemotherapy with 5 cycles of irinotecan and bevacizumab did not prevent further clinical deterioration.", "* The patient died twenty-two months after diagnosis, which is the longest survival time described for PDLG consisting of astrocytic tumor cells.", "* The patient presented with bilateral sensory deficits at dermatome levels T8-10, paraparesis, and gait disturbance five months after a generalized epileptic seizure.", "* CSF analysis revealed a high cell count of 300/3 cells/l with atypical cells.", "* T1-weighted images revealed spinal and cranial gd-enhancing nodules in the leptomeninges and an intramedullary edema.", "* Prior to radiochemotherapy, T1-weighted images showed leptomeningeal gd-enhancement and T2-weighted images showed edema of the myelon on certain levels due to minor tumor extensions in the adjacent spinal cord.", "* Following radiochemotherapy, T1-weighted images displayed reduced leptomeningeal gd-enhancement and T2-weighted images showed less myelon spinal edema on those levels.", "* Three weeks later, intradural biopsy from a gd-enhancing nodule at L2-3 level revealed fibrously-thickened meninges in", "* The patient underwent radiotherapy with a dose of 30 gy given in 4 weekly installments of 2.5 gy."]}
{"stringID": "pubmed_000018", "facts_raw": ["13: MAU is a predictor of CVD and death among subjects with T2D.", "1: MAU is one of the earliest clinical signs for diabetic nephropathy.", "4: Hypertensive T2D individuals with MAU have an increased risk of developing ESRD.", "5: High blood pressure is a risk factor for CVD and diabetic nephropathy.", "6: Elevated glycosylated hemoglobin is a risk factor for CVD and diabetic nephropathy.", "7: Cuban Americans have higher serum cholesterol and systolic BP than other Hispanic subgroups.", "8: Cuban Americans have the highest proportion of hypertension and mean serum creatinine levels among Hispanics.", "9: Cuban Americans 35 years of age and older have the highest percentage of diabetes-related deaths.", "10: The prevalence of T2D among Cuban Americans is 8.2% compared to 6.6% among non-Hispanic whites.", "* The study aimed to investigate the relationship between Mau, Htn, and poor GC in Cuban Americans with T2D.", "* The hypothesis was that individuals with T2D, Htn, and poor GC will have an increased likelihood to test positive for Mau.", "* This association was expected to be stronger after controlling for confounding variables.", "* The study was a cross-sectional study conducted among Cuban Americans with and without T2D.", "* Data from a complete sample set of Cuban Americans with and without T2D were used.", "* Recruitment was conducted in alternate phases for potential subjects with and without T2D, age matching subjects by age groups."]}
{"stringID": "pubmed_000019", "facts_raw": ["* Cancer is the second leading cause of mortality and morbidity in both developed and developing countries.", "* In India, cancer prevalence is estimated around 2.5 million with over 0.8 million new cases and 0.5 million deaths occurring each year.", "* Breast cancer is gradually overtaking cancer of the cervix as the most common type of cancer.", "* Early diagnosis of breast cancer influences early treatment and yields a better survival rate.", "* One participant in the study was practicing breast self-examination (BSE) occasionally.", "* BSE is a patient-centered, inexpensive, and noninvasive method of screening for breast cancer.", "* The study aimed to assess the level of knowledge and effectiveness of a teaching program on BSE among degree female students.", "* The incidence and prevalence of breast cancer can be reduced through awareness and early detection.", "* The study objectives were to assess the level of knowledge of degree college female students on BSE, determine the effectiveness of a teaching program on BSE, and find the association between pretest knowledge and selected demographics.", "* The study aimed to assess the level of knowledge of degree college female students on BSE.", "* The study aimed to determine the effectiveness of a planned teaching program among degree college female students on BSE.", "* The study tested hypotheses at a significance level of 0.05.", "* There is a significant difference between pretest and post-test scores on knowledge of BSE among degree college female students.", "* There is a significant association between pretest knowledge score and selected demographical variables.", "* Independent variables are teaching program on BSE."]}
{"stringID": "pubmed_000020", "facts_raw": ["* Der p 1 was isolated from house dust mite fecal pellets using a multistep procedure.", "* Immunoaffinity chromatography was performed on immobilized anti-Der p 1 mAb (clone 4c1).", "* Soybean trypsin inhibitor was used to remove contaminating serine proteases.", "* Fast protein liquid chromatography was used to remove low-molecular-mass contaminants.", "* Der p 1 purity was confirmed by NH2-terminal sequencing, SDS-PAGE analysis, and enzymatic activity tests.", "* Der p 1 protein concentration was determined using a BCA microtiter plate assay and confirmed spectrophotometrically with an absorption coefficient value of e (280 nm) = 16.4.", "* Der p 1 was preactivated with 5 mm cysteine to regenerate its thiol group.", "* Catalytic activity of Der p 1 was ascertained using a fluorogenic peptide substrate and inhibited by e-64 and iodoacetamide.", "* The final concentration of 5 g/ml in the presence of IL-2 (100 u/ml) is in a humidified atmosphere of 5% CO2.", "* CD25 cleavage is performed by incubating 10 cells with up to 10 g/ml der p 1 (preactivated with 5 mm cysteine) for 1 hour at 37°C in a total volume of 200 µl serum-free AIM V medium.", "* Cells are then resuspended in RPMI containing 2% FCS and stained for 45 minutes at room temperature in the dark with FITC-labeled anti-mouse CD25 mAb (clone AMT-13; Sigma Chemical Co.).", "* Expression of other T cell surface markers, namely CD3, CD4, and CD8, is monitored in the same way using appropriate PE- or FITC-labeled antibodies (clone KT3, Beckman Coulter; and clones YTS191.1 and KT15 [Serotec Ltd]).", "* Clone r35-72 is a capture antibody for der p 1.", "* Clone a85-1 is a biotinylated monoclonal anti-der p 1 specific IgG antibody.", "* Clone ab275 is a biotinylated monoclonal anti-IgG2b antibody."]}
{"stringID": "pubmed_000021", "facts_raw": ["* A 47-year-old man developed paraplegia of the lower extremities after an epidural steroid injection (ESI).", "* The patient experienced his legs going dead and was diagnosed with conus medullaris syndrome.", "* A later neurosurgical evaluation and magnetic resonance imaging study showed a conus infarct.", "* A search was conducted in the PubMed database from 2002 to 2011 for articles containing keywords related to complications, lumbar epidural steroid injections, and various neurological conditions.", "* A 47-year-old man with a history of l4/l5 laminectomy and discectomy presented with recurrent pain in the left buttock and posterior leg.", "* The patient received an ESI from a local anesthesiology group.", "[1. The patient experienced pain in the left buttock and posterior leg after receiving an ESI at an outpatient pain clinic in Cincinnati, Ohio.", "2. The patient had previously received ESIs on the left side of his lower back, this was the second injection in a series of 3.", "3. Correct needle placement in the left L5-S1 neural foramen was verified with epidurography after the injection.", "4. The patient felt his legs going dead and experienced paraplegia of the lower extremities.", "5. The patient was monitored for 4 hours due to concern for intrathecal injection and motor blockade.", "6. The initial MRI study performed in the emergency department was unremarkable.", "7. A second MRI study obtained 48 hours after the injection showed a conus infarct.", "8. The patient was transferred to a nearby community hospital emergency department for neurologic examination.", "9. The first MRI scan performed 5 hours after the procedure was unremarkable."]}
{"stringID": "pubmed_000023", "facts_raw": ["* Alzheimer's disease (AD) is a neurodegenerative disorder.", "* AD is clinically characterized by mental decline.", "* AD is histopathologically defined by abundant amyloid deposits and neurofibrillary tangles.", "* Mutations in the amyloid precursor protein (APP) and presenilin (PS) genes cause autosomal dominantly inherited AD.", "* Increased production of amyloid-prone forms of APP is involved in the disease process.", "* APP processing and production of peptides are intimately involved in the disease process.", "* Small, soluble oligomers of the A peptide, also known as ADDLs, protofibrils, or A*56, are potential intermediates in amyloid filament formation and are neurotoxic.", "* ADDLs inhibit long-term potentiation (LTP) in hippocampal slices.", "* Amyloid cascade hypothesis includes the essential role of A oligomers in neurodegeneration.", "* Amyloid deposits contain inflammation/acute phase protein", "Amyloid formation is associated with pathological chaperones 9, 11, 12.", "Alzheimer's disease and middle-aged Down Syndrome may include an inflammatory process.", "ACT, IL-1, HLA, and APOE are overexpressed in affected regions of AD and DS brains.", "Alzheimer identified inflammatory component of AD with reactive astrocytes and microglia.", "Inflammation was excluded from AD description due to lack of edema and lymphocyte infiltration."]}
{"stringID": "pubmed_000024", "facts_raw": ["* Musculoskeletal tissues show increased bone fragility in the elderly.", "* Musculoskeletal tissues show loss of cartilage resilience in the elderly.", "* Musculoskeletal tissues have reduced ligament elasticity in the elderly.", "* Muscular strength is lost in the elderly.", "* Fat redistribution occurs in the elderly, decreasing the ability of tissues to carry out normal functions.", "* Loss of mobility and physical independence from arthropathies and fractures can be devastating for the elderly, physically, psychologically, and in terms of increased mortality rates.", "* Fractures are frequent in the elderly and result mainly from falls and osteoporosis.", "* Low-impact falls are the most common cause of injury in geriatric patients.", "* Falling is a multi-factorial problem due to both extrinsic and intrinsic risk factors.", "* Osteoporosis leads to bone fragility and increased risk of fractures.", "* Prevalence of osteoporosis in women at the age of 85 is approximately 50%.", "* Prevalence of osteoporosis in", "* Mineral bone density is higher in black women and lower in Asian women compared to white women.", "* Dual energy x-ray absorptiometry is the most widely used technique for diagnosing osteoporosis.", "* A value less than 2.5 times the standard deviation below the young adult mean indicates osteoporosis."]}
{"stringID": "pubmed_000025", "facts_raw": ["* Migraine is the leading neurological cause for seeking medical care.", "* Migraine is associated with significant disability.", "* Chronic migraine (CM) is defined as at least 15 days of headache per month with eight or more days fulfilling migraine criteria or being treated with specific migraine medications.", "* CM often develops from episodic migraine with a history beginning in adolescence or early adulthood.", "* Identified risk factors for CM or progression of episodic migraine to CM include medication overuse, obesity, sleep problems, and psychiatric comorbidity.", "* Studies have demonstrated an association between migraine and several psychiatric conditions.", "* Population studies fail to conduct face-to-face assessments, while clinic-based studies carry the potential for selection bias.", "* This study aimed to compare demographic data and psychiatric comorbidity in a sample of individuals with CM from the community and a tertiary care clinic.", "* Patients suffering from migraine and comorbid psychiatric disorders are greater health-care users.", "* The study was conducted in Capela Nova, Minas Gerais, Brazil, with a population of 2,066 inhabitants (1,631 over the age of 10 years).", "* The study was observational, cross-sectional, and population-based, conducted in two phases.", "* Community health workers interviewed all inhabitants aged 10 years or older for headache symptoms in the previous year.", "* Family health-care teams consist of one physician, one nurse, one auxiliary nurse, and four to six community health workers.", "* Family health-care teams provide activities at primary care facilities, in patients' homes, and in the community.", "* In the screening phase, community health workers used the question \"have you had any headache episode over the last 12 months?\" to identify individuals with headaches."]}
{"stringID": "pubmed_000026", "facts_raw": ["* m1dg is an endogenous exocyclic lesion derived from DNA with bifunctional electrophiles", "* m1dg is a constituent of human and rodent genomes", "* m1dg is mutagenic in bacterial and mammalian cells", "* m1dg leads to mispairing when replicated in vitro by multiple DNA polymerases", "* Adult humans excrete m1dg at a rate of 12 fmol / kgd in urine", "* M1dg disappears from plasma due to oxidation and formation of 6-oxo-m1dg in rodents", "* Xanthine oxidase is responsible for m1dg oxidation in both humans and rats", "* Aldehyde oxidase plays a role in m1dg metabolism in humans", "* 6-oxo-m1dg is the sole metabolite of m1dg in rats", "* 6-oxo-m1dg is an ideal surrogate for m1dg as an in vivo biomarker for oxidative stress", "[\"6-oxo-m1dg is endogenously produced in rodents and is excreted in urine and feces.\",", "Obtained na2co3, nahco3, nacl, water, acetonitrile, mcklh, hcl, acetic acid, and methanol from Thermo Fisher Scientific.\",", "Obtained abts, thimerosal, kh2po4, na2hpo4, kcl, 30% h2o2, tween 20, bovine serum albumin, dimethylformamide, dimethylsulfoxide, k2co3, sodium periodate, sodium methoxide, nabh4, hypoxanthine, xanthosine, xanthine, ethyl cis-3-iodoacrylate, ethyl cis-3-bromoacrylate, aminopterin, ethanolamine, cyanogen bromide-activated sepharose beads, diethylene glycol, 2-deoxyguanosine, sodium hydroxide, formic", "* The reaction was held at 6065°C for 18 hours.", "* Ethyl cis-3-iodoacrylate was added to the reaction mixture at 0.25 equiv per hour for 5 hours."]}
{"stringID": "pubmed_000027", "facts_raw": ["* The woman is 60 years old, 162 cm tall, and weighs 61 kg.", "* She has had phantom limb pain (PLP) around the T3 dermatome for about 1 month.", "* The woman rated her allodynia and electric shock-like pain between 70 and 80 on the Visual Analogue Scale (VAS).", "* An interlaminar epidural block was performed at the T3-4 space using 5 ml of 0.2% ropivacaine and 20 mg of triamcinolone acetate.", "* Pregabalin, morphine, amitriptyline, and topical lidocaine patches were prescribed.", "* The dosages of all drugs were adjusted during the follow-up period.", "* Epidural blocks were repeated twice with a 1-week interval.", "* Ketamine was administered via continuous intravenous infusion twice a week.", "* After 1 month, electric shock-like pain was reduced to a VAS score of 30/100, but allodynia was not diminished (V", "[\"The scapular area has a vas score of up to 50% (25-30/100).\",", "The serum magnesium level had increased above normal range (2.3 meq / l to 2.9).\",", "Magnesium sulfate intravenous infusion was stopped.\",", "Magnesium was applied using the transforaminal epidural injection technique.\",", "100 mg of magnesium sulphate and 1 ml of 0.2% ropivacaine (total volume, 2 ml) was injected.\",", "TFEMIs were performed three times with a 1-week interval.\","]}
{"stringID": "pubmed_000028", "facts_raw": ["1. Prevalence of central retinal vein occlusion (CRVO) in older adult population ranges from 0.1% to 0.5%.", "2. CRVO is characterized by occlusion of central retinal vein and damming of venous blood flow.", "3. Occlusion may occur at or posterior to the lamina cribrosa.", "4. Pathogenesis of CRVO is not completely understood.", "5. Current treatment options include intravitreal injections of steroids or anti-VEGF agents.", "6. FA assessment is important for evaluating disease severity and classifying CRVO as ischemic or nonischemic.", "7. Ischemic CRVO is associated with poor prognosis for visual acuity, significant upregulation of VEGF, and higher incidence of secondary NVG (20-60%).", "8. Conventional FA images retinal circulation within the posterior pole.", "9. Two ultrawide-field systems are commercially available for FA and imaging peripheral retina.", "10. Peripheral retinal ischemia is associated with increased production of VEGF.", "* The article discusses two methods for assessing the retina: a wide-field contact lens system (Ocular Staurenghi 230 SLO Retina Lens, Ocular Instruments, Bellevue, WA, USA) with the Heidelberg Retina Angiograph (Heidelberg Engineering GmbH, Dossenheim, Germany), and the Optos Scanning Laser Ophthalmoscope (Optos plc, Dunfermline, UK).", "* Ultrawide-field fundus autofluorescence (UWFA) is useful for assessing several retinal pathologies, including retinal vein occlusions, diabetes, uveitis, retinal vasculitis, choroidal masses, retinal detachment, and retinopathy of prematurity.", "* The study aimed to evaluate the association between peripheral retinal nonperfusion obtained with UWFA and the number of intravitreal ranibizumab injections needed in patients with CRVO.", "* The study was conducted between June 1, 2012, and February 1, 2014.", "* Patients with degenerative disorders of the posterior pole and/or retinal periphery were excluded."]}
{"stringID": "pubmed_000029", "facts_raw": ["* Small bowel obstruction (SBO) is a complication after gastric bypass.", "* SBO can be chronic or acute.", "* SBO can range from a nuisance to a life-threatening emergency.", "* SBOS related to adhesions occur after laparoscopic Roux-en-Y gastric bypass (LGB).", "* Defects in the mesentery of the bowel can occur after LGB.", "* A defect is associated with the roux limb passing over the transverse colon in an antecolic bypass.", "* The reported incidence of SBO after LGB varies widely.", "* The technique used in the operation also varies widely regarding closure or nonclosure of mesenteric defects.", "* The study examined the incidence and characteristics of SBO after antecolic antegastric bypass with nonclosure of the mesenteric defect of the jejunojejunal (jj) anastomosis.", "* The study was a retrospective chart review of consecutive LGBs performed over a 3-year period.", "* All procedures were performed by the same surgeon using the antecolic ante", "* Patients with suspected SBO were taken to operating room.", "* Those who underwent revisional bariatric surgery or conversion to open operation during primary surgery were excluded.", "* Gastric pouch was sized to 20 ml.", "* Gastric pouch was reinforced with Seamguard and echelon 60-mm stapler."]}
{"stringID": "pubmed_000030", "facts_raw": ["* The treatment procedure involves removing the original prosthesis, intensive irrigation, and wide debridement of infected soft tissue.", "* A 36 fr - diameter straight thoracic catheter from Mallinckrodt Medical is used.", "* A steinmann pin measuring 3.0 mm in diameter and 22 cm in length is used.", "* Vancomycin (2 g) is added to the gentamicin bone cement from Depuy.", "* The steinmann pin is inserted into the tube and cement is delivered through it.", "* A cement rod measuring 9 mm in diameter and 22 cm in length is formed.", "* An entry hole is created at the center of the distal femur and proximal tibia for the insertion of the cement rod.", "* The proximal medullary canal of the tibia is filled with antibiotic - impregnated cement up to the surface of the proximal tibia.", "* The space between the cement of the distal femur and the proximal tibia is filled with more antibiotic - impregnated cement.", "[\"mbulation was allowed until reimplantation surgery in 2007\",", "four patients underwent static technique with antibiotic-impregnated cement rod for infected TKA (3 with staphylococcus)\",", "follow-up studies included erythrocyte sedimentation rate, C-reactive protein, culture study via knee aspiration, and frozen biopsy\",", "second-stage reimplantation using rectus snipping approach obtained more than 90 degrees of flexion intra-operatively\",", "no re-infection in four patients after 2.5 years\",", "range of motion improved from 50 to 100 and knee society scores were 70, 86, 65, and 84\","]}
{"stringID": "pubmed_000031", "facts_raw": ["* About 30-70% of stroke survivors complain of fatigue.", "* Mental fatigue can impair social interactions with symptoms such as irritability, sensitivity to stress, concentration difficulties, and emotional instability.", "* Fatigue is now generally recognized as a separate phenomenon following a stroke.", "* Few investigations have been conducted to evaluate fatigue and cognitive functions following a stroke.", "* Leegard reported that fatigue is frequent following a stroke but did not find any related impaired cognitive functions.", "* Van Zandvoort and colleagues reported frequent difficulties relating to fatigue and decreased cognitive performance under more demanding conditions following a lacunar infarct.", "* The study included 24 well-rehabilitated stroke participants who had suffered from pathological mental fatigue for at least one year following a stroke and 24 healthy controls.", "1. The study included 25 stroke subjects and 24 healthy controls.", "2. Stroke subjects had suffered from mental fatigue for at least one year following a stroke.", "3. Persons for the study were recruited from a local newspaper or neurological clinic.", "4. Some stroke subjects had hypertonia.", "5. Type of stroke was obtained from medical records and self-reports.", "6. Control participants had no history of brain injury, stroke, psychiatric or neurological disorder, or drug abuse.", "7. Control participants were fully able to work.", "8. Cognitive tests focused on information processing speed, attention, and working memory."]}
{"stringID": "pubmed_000032", "facts_raw": ["cs is associated with the development of inflammation-related diseases, including chronic obstructive pulmonary disease, vascular diseases, atherosclerosis, and stroke.", "cs accelerates the development of atherosclerotic plaques.", "endothelial damage is the initial cause of development of vascular diseases.", "inhibition of oxidative stress exerts protection in human endothelial cells.", "reactive oxygen species causing oxidative stress may play an essential role in mediating endothelial cell death.", "oxidative stress is a major factor in vascular diseases such as hypertension, stroke, and atherosclerosis.", "krg is a popular traditional herbal medicine used to treat several diseases, including vascular diseases.", "krg has antihypertensive effects.", "krg promotes angiogenesis through the activation of the signaling pathway.", "* KRG can be implicated in angiogenic therapies for tissue repair, wound healing, and cardiovascular diseases.", "* KRG exerts a cytoprotective effect through HO-1 expression, suggesting a therapeutic mechanism in cardiovascular diseases.", "* Chronic inflammation contributes to the pathogenesis of many human diseases, including atherosclerosis.", "* KRG is involved in the regulation of inflammatory responses, suggesting an anti-inflammatory effect of KRG.", "* Cox catalyzes the conversion of arachidonic acid to prostaglandins.", "* Cox-2 is induced in response to numerous stimuli and plays an important role in inflammation."]}
{"stringID": "pubmed_000033", "facts_raw": ["* Crispr/Cas9 technology reported in Jinek et al. (2012)", "* Crispr/Cas9 displaced predecessors (zinc finger and TALENs) as genome editing method of choice (Carroll, 2014)", "* Crispr/Cas9 is a game changer for agricultural applications", "* Previous methods (antisense and RNAi) leave much to be desired for gene silencing", "* Crispr/Cas9 disrupts target gene's reading frame and protein function", "* Monoallelic and biallelic mutations reported with Crispr/Cas9", "* Biallelic editing obtained in primary transformants with varying efficiencies", "* Most efficient and consistent Crispr/Cas9 editing reported in hybrid Populus tremula x alba clone 717.", "['Crispr/Cas9 technology reported in Jinek et al. (2012)', 'Crispr/Cas9 displaced predecessors (zinc finger and TALENs) as genome editing method of choice (Carroll, 2014)', ", "[\"Most efficient and consistent CRISPR / Cas9 editing was reported in hybrid Populus tremula x alba clone 717-1b4.\",", "Biallelic mutations detected in all independent transgenic lines of Populus.\",", "CRISPR / Cas9 affords a facile means to accelerate genetic improvement for woody perennials.\",", "First application of CRISPR / CasPR genome editing in Populus targeted the 4-coumarate:CoA ligase (4cl) gene family.\",", "One of the genes, 4cl1 (potri.001g036900), extensively characterized for its involvement in lignin biosynthesis.\",", "Down-regulation of 4cl1 or its orthologs leads to reduced lignin content and altered lignin structure in a number of species.\","]}
{"stringID": "pubmed_000034", "facts_raw": ["* FeCo@Fe3O4 and FePt@Fe3O4 are nanoparticles that underwent extensive study.", "* FePt@Fe3O4 core-shell nanoparticles can be used to form nanocomposites with enhanced magnetic properties.", "* Potential applications include magnetic data storage, catalysis, and targeted drug delivery.", "* The presence of an inert oxide shell may inhibit agglomeration of cores upon annealing.", "* Achieving a 50:50 FePt alloy composition is important for synthesis.", "* EDX data were acquired using an FEI Osiris TEM with a Schottky X-FEG gun and a super-X EDX system.", "* EDX data were collected in the form of spectrum images.", "* Structural information was obtained from electron scattering on a high angle annular dark field (HAADF) detector.", "* EDX spectra were obtained by collecting X-rays emitted from the local volume probed by the electron beam.", "* The resulting EDX spectrum image was a three-dimensional data set.", "* EDX spectrum images were acquired with a probe current.", "* The position of the probe is on the x-axis and the energy of detected x-rays is on the z-axis.", "* Spectrum images were acquired with a probe current of approximately 0.7 nA, an acceleration voltage of 200 kV, spatial sampling between 0.5 and 1 nm/pixel, and 50100 ms/pixel dwell times.", "* X-ray intensities were obtained by fitting a model of the EDX spectra to the experimental data using weighted least-squares.", "* Atomic fractions were quantified from intensities using the Cliff Lorimer quantification."]}
{"stringID": "pubmed_000035", "facts_raw": ["* Ionic calcium (ca) controls multiple cellular signaling processes in all eukaryotic cells, including proliferation, gene expression, and neurotransmitter release.", "* Ca-binding proteins such as calmodulin play a pivotal role in ca signal transmission and amplification.", "* Increases in the concentration of intracellular ca activate specific protein targets, among which the ca/calmodulin-dependent protein kinase II (CamKII) is a critical signal mediator.", "* Thr-286 of CamKII is phosphorylated when ca-calmodulin binds to one of the CamKII subunits.", "* Calmodulin trapping confers ca-calmodulin-independent kinase activity to the complex and prolongs the ca signal.", "* CamKII is a major synaptic protein that is activated during the induction of long-term potentiation (LTP) by ca influx through N-methyl-D-aspartate (NMDA) receptors.", "* CamKII remains activated long after the initial ca signal has dissipated, suggesting that CamKII is a memory mole", "* CA signaling perpetuates effects and modulates gene expression and epigenetic profile of postsynaptic neurons through CamKII", "* CamKII participates in glucose-stimulated insulin secretion (GSIS)", "* Dynamics of CamKII activation correlate with amplitude of GSIS and are temporally associated with insulin secretion in perfused rat pancreas", "* CamKII is essential for appropriate GSIS and involved in insulin granule synthesis, ATP modulation, and activation of synapsin", "* CamKII regulates transcription factors CREB and MAFA", "* Pancreatic cells retain memory of prior activation", "* Min6 insulinoma cells and mouse pancreatic islets were distributed into three groups: control, pulse, and pulse + kn93 (10 m)", "* All groups were maintained in same medium with 5.6 mm glucose for 24 hours"]}
{"stringID": "pubmed_000036", "facts_raw": ["1. Health is related to more than just the absence of disease.", "2. Functional status information is needed to appreciate an individual's or population's health.", "3. An individual's health includes their capacity to carry out actions and tasks.", "4. The health state includes changes in body functions and structures.", "5. The impact of the health state on a person's life can be measured by performance of tasks and actions.", "6. The concept of functional status is integral to health and its achievement.", "7. Two individuals with identical diagnoses may have different levels of functioning.", "8. Functional status information (FSI) has been collected and used clinically, especially in rehabilitative medicine.", "9. FSI is essential for needs assessment and development and monitoring of rehabilitative interventions.", "10. The aim of therapy is to assist patients in maximizing their capacities to perform activities needed for their lives.", "1. Functional status information (FSI) is essential in health care to help patients maximize their capacities to perform activities needed for their lives.", "2. Restoring functioning is restoring health, the ultimate purpose of all forms of health care.", "3. Some clinicians do not see the need to collect or utilize FSI, focusing exclusively on acute-care needs.", "4. In most countries with sophisticated health administrative data collection and utilization infrastructure, what is often missing is information linking diagnosis and treatment with health outcomes that are meaningful to the patient's life.", "5. There is a gap in health administrative records: the failure to collect or disseminate FSI across all health care settings."]}
{"stringID": "pubmed_000037", "facts_raw": ["[\"CDC and USPSTF recommend universal HIV screening for all pregnant women entering prenatal care.\",", "Screening for HIV enables infected women and their infants to receive appropriate interventions.\",", "Without intervention, the risk of delivering an HIV-infected infant is approximately 25% in the US.\",", "HIV testing began in 1985 with the introduction of the enzyme immunoassay (EIA).\",", "Confirmatory testing for HIV is implemented using a western blot or immunofluorescence assay.\",", "False positive rate using the EIA is increased in low-prevalence populations.\",", "Positive predictive value of HIV tests depends on the prevalence of the condition in the population.\",", "CPD's EIA positive predictive value ranges from 71 to 83% in populations with HIV prevalence from 0.5 to 1%.\",", "Some investigators believe that alloantibodies account for increased false positive rate in pregnancy, transfusions, transplantation, and autoimmune diseases.\",", "False positive HIV EIA rate was lower in pregnant women compared to nonpregnant", "* The study was conducted at Parkland Memorial Hospital in Dallas, TX from October 1, 2005 to September 30, 2008.", "* Women received serum HIV testing at their initial prenatal visit and at time of delivery using the Abbott Commander HIV AB (Abbott Laboratories).", "* HIV test results were analyzed based on results at delivery.", "* Women were considered HIV negative if EIA testing was negative and positive results were confirmed with the fluorognost Immunofluorescent Assay (Sanochemia Corp).", "* Women were considered falsely positive if EIA results were positive and the IFAs were negative."]}
{"stringID": "pubmed_000038", "facts_raw": ["* Childhood obesity is a growing public health problem that has arisen over the past three decades.", "* Type 2 diabetes occurs more frequently in children due to the obesity epidemic.", "* 40-70% of adiposity variance can be explained by genetic factors.", "* Growth arrest-specific 6 (Gas6) is a secreted vitamin K-dependent protein present in the human circulatory system.", "* Gas6 was first cloned in 1988 and characterized in 1993.", "* Gas6 is upregulated in growth-arrested fibroblasts.", "* Gas6 expression is widespread in many tissues, including immune cells, endothelial cells, vascular smooth muscle cells, and adipocytes.", "* Gas6 is a ligand for the TAM (tyro-3/axl/mer) family tyrosine kinase receptor.", "* The Gas6/TAM system is involved in cell survival and proliferation, cell adhesion and migration, hemostasis, and inflammatory cytokine release.", "* The Gas6/TAM pathway mediates", "* The article discusses the relationship between axl receptor, inflammatory cytokines, obesity, and insulin resistance.", "* Higher levels of Axl mRNA are found in subcutaneous adipose tissue of obese humans than lean control counterparts.", "* Gas6/Axl signaling might recruit macrophages and other immune cells into adipose tissue, resulting in production and secretion of proinflammatory mediators.", "* Systemic inflammation is a pivotal mechanism linking obesity to insulin resistance and type 2 diabetes.", "* Gas6 gene polymorphisms are associated with stroke, acute coronary syndrome, and type 2 diabetes."]}
{"stringID": "pubmed_000039", "facts_raw": ["* Infertility affects 10-15% of couples worldwide.", "* Infertility can lead to depression, anxiety, loss of self-esteem, and dissatisfaction with sex life.", "* Anxiety in infertile couples has been reported in a range of 48-96%.", "* Assisted reproductive techniques can cause stress, anxiety, and depression.", "* Women with infertility have higher levels of anxiety and depression than women with male factor infertility.", "* In some societies, women are defined as the main source of fertility.", "* Assisted reproductive techniques require daily injections, vaginal ultrasounds, and painful processes such as oocyte aspiration.", "* These processes are expensive and can cause fear of failure.", "* Fertile women undergo these processes due to male factor infertility.", "* Women face more cultural and social pressures.", "* Study aimed to evaluate effect of assisted reproductive treatments on mental health of fertile women due to male infertility", "* Conducted at fertility and infertility center of Esfahan from September 2013 to March 2014", "* 70 fertile women included in the study", "* Study powered at 80% and had 95% confidence level", "* Inclusion criteria: primary infertility, no corporal or mental illnesses, not a drug addict, no history of mental illnesses, no severe distress in previous month"]}
{"stringID": "pubmed_000040", "facts_raw": ["* Balance impairment is an important fall-risk factor.", "* Increases in postural sway in the mediolateral direction are associated with increased fall-risk and rates in older adults.", "* Postural sway is strongly related to other measures of balance in older adults.", "* Serum vitamin D levels are an independent variable associated with postural sway in individuals with suboptimal levels of vitamin D.", "* Epidemiological studies have shown that vitamin D levels show seasonal variation.", "* Lowest levels of serum vitamin D are recorded towards the end of winter, approximately four weeks after the shortest day of the year.", "* Vitamin D supplementation did not reduce rate of falls or risk of falling overall.", "* Older adults are at risk for lower levels of serum vitamin D due to age-related changes in UVB absorption and skin capacity to synthesize vitamin D, reduction in activation in the kidneys, and reduced expression of vitamin D receptors in tissues.", "* Age-related changes in postural reactions may be related to vitamin D status through central nervous system integration or antigravity muscles as effectors in postural responses.", "1. Quadriceps muscle strength remains stable.", "2. Relationship between postural sway and winter fall rate or vitamin D levels not investigated.", "3. Increase in injuries and accidental deaths from falls during winter.", "4. Fracture rates from falls in older adults increase at the end of winter.", "5. Two to eight weeks after winter solstice, serum vitamin D levels reach nadir.", "6. Some studies report increased fall rates for both inside and outside falls."]}
{"stringID": "pubmed_000041", "facts_raw": ["* Senna alata is a tropical annual herb that grows up to 0.15 m high.", "* The fruit is a pod and the seeds are small and square in shape.", "* Senna alata is used in the management of several diseased conditions such as hepatitis, dermatitis, jaundice, gastroenteritis, eczema, constipation, and diarrhoea.", "* Previous studies have shown that senna alata has antifungal, antibacterial, and antioxidant activities.", "* The aqueous leaf extract of senna alata contains saponins (1.22%), flavonoids (1.06%), cardiac glycosides (0.20%), phenolics (0.44%), alkaloids (0.52%), cardenolides and dienolides (0.18%).", "* The aqueous leaf extract of senna alata has been scientifically validated for its acclaimed use as an abortifacient.", "* There is no study in the open scientific literature that has reported on the exact bioactive abortif", "* The present study aimed to validate the speculation that alkaloids in aqueous extract of S. alata leaves are responsible for its abortifacient activity.", "* The focus on alkaloids was a follow-up from a previous study and several studies that implicated colchicine, quinazoline alkaloids, such as vasicine and vasicinone, in several botanicals as abortifacient bioactive agents.", "* The plant leaves were obtained from herb sellers at Oja Tuntun (new market) in Ilorin, Nigeria.", "* The voucher specimen (FHI 10845) was deposited at the herbarium of the Forestry Research Institute of Nigeria in Ibadan, Nigeria.", "* Assay kits for glucose and cholesterol were products of Randox Laboratories, Ltd, United Kingdom.", "* Assay kits for progesterone, follicle stimulating hormone, and luteinizing hormone were products of Inteco UK Ltd, United Kingdom.", "* Thin layer chromatographic plates and silica gel were products of Merck (Darmstadt", "* Animals were housed in plastic cages with temperature between 28-31°C, photoperiod of 12 hours natural light and 12 hours darkness, and humidity of 50-55%."]}
{"stringID": "pubmed_000042", "facts_raw": ["* erg protein expression reflects erg gene rearrangements in prostate cancer [16]", "* Androgen receptor-regulated gene tmprss2 and erg are among the most common genetic alterations in prostate cancer [711]", "* Roughly half of surgical cohorts of prostate cancer have erg gene rearrangements [7, 12-18]", "* Previous studies have revealed mixed results regarding the prognostic significance of erg gene rearrangements [19-22]", "* erg gene rearrangements signify a molecular subtype of prostate cancer", "* Some studies failed to show association between erg protein expression and adverse clinical outcome in localized prostate cancer [23, 24]", "* Our group demonstrated an association of erg expression with lethal disease, Gleason score, and tumor volume [unspecified]", "* Studies have linked erg status to responsiveness to hormonal therapy and longer progression time to castration resistant disease [24, 25]", "* Study cohort consisted of 198 patients who were treated by retropubic", "* 198 patients underwent retropubic radical prostatectomy for localized prostate cancer with a mean follow-up of 4.8 years (range 0.1-15.8).", "* Clinical progression was defined as a postoperative serum PSA elevation of > 0.2 ng/ml.", "* Prostate samples were embedded onto three TMA blocks using a manual tissue arrayer (Beecher Instruments, Silver Spring, MD, USA).", "* One to nine cores (average 3.3), 0.6 mm in diameter, were sampled including benign, HGPIN, and PCA.", "* 4 µm sections were cut and stained with haematoxylin and eosin on the initial slides to verify histological diagnosis.", "* 4 µm thick sections from formalin-fixed paraffin-embedded tissue blocks were stained with a Ventana autostainer."]}
{"stringID": "pubmed_000043", "facts_raw": ["* Three main arteries of the leg are the anterior tibial artery (ATA), posterior tibial artery, and peroneal artery.", "* ATA and posterior tibial artery form a dense vascular network around the distal leg, ankle, and foot.", "* Perforators from ATA and anterior supramalleolar artery (ASMA) are the basis of pedicle flaps such as lateral or medial malleolar perforator flaps.", "* Literature is scant regarding perforator flaps of ATA or ASMA.", "* Objective of the study was to identify anatomic parameters of ASMA and its perforators for harvesting multi-paddle flaps or composite flaps from the foot and ankle region.", "* Study approved by University of Louisville IRB.", "* 24 lower extremities of fresh human cadavers were studied.", "* ATA was cannulated and injected with 20 ml of red latex at mid-point of lower leg.", "* Careful dissection performed along distal 1/3 of lower leg, ankle, and proximal foot to observe origin of", "[1. The ankle and proximal foot area, 8-10 cm above the lateral malleolus and 1-2 cm anterior to the edge of the fibula, was observed for the origin and course of the anterior tibial artery (ASMA).", "2. The distance between the origin of ASMA and the extensor retinaculum was recorded.", "3. The diameters of ASMA and its branches were measured.", "4. The length of ASMA was measured.", "5. The collaterals between ASMA and the medial and lateral supramalleolar arteries and the number of perforators were observed.", "6. Chi-square test was used for analyzing the variation of the distance between the origin of ASMA and the extensor retinaculum."]}
{"stringID": "pubmed_000044", "facts_raw": ["* Ankle dorsiflexion passive range of motion (df prom) measurements are performed in physical therapy to estimate ankle motion during functional activities and prevent lower extremity injuries.", "* Ankle df prom is frequently measured under non-weight-bearing conditions in the clinical setting.", "* Many researchers suggest that weight-bearing position is more appropriate for estimating ankle df prom during functional activities.", "* Limited ankle df prom with knee extended may result from gastrocnemius tightness and insufficient posterior talar glide.", "* Gastrocnemius stretching and talocrural joint mobilization have been performed as intervention strategies to increase ankle df prom.", "* Previous studies have reported a significant increase in ankle df prom after gastrocnemius stretching and talocrural joint mobilization interventions.", "* No study has demonstrated the combined effect of both interventions on weight-bearing ankle df prom.", "* The present study aimed to examine the influence of gastrocnemius stretching combined with joint mobilization on weight-bearing ankle df prom.", "* 11 male subjects with bilateral limited non-weight-bearing ankle df prom with knee extended participated", "* Subjects with a history of surgery on the lower extremity, fracture, or neurological diseases were excluded from the study.", "* Participants signed an informed consent form approved by INJe University's institutional research review committee.", "* Study protocol complies with the ethical standard of the Declaration of Helsinki.", "* WB ankle df prom with knee extended was measured following Munteanu et al.'s procedures.", "* Subjects stood in front of a wall and leaned forward with both hands on the wall to measure WB ankle df prom.", "* Force applied to the tested leg was maintained at 60% of subject's weight using scales."]}
